[
    [
        "1:Some of the times you would need to store fresh greens are a a Selection 1:Some of the times you would need to Selection 2:Some Selection 1 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "1:open the flap, lick it, close the flap, and press where the glue is.",
        "1"
    ],
    [
        "<strong>Selection 2:Open the top of the empty spray bottle and check for damage. Selection 1: Open the top of the empty spray Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "<strong>Selection 2:Make <em> Selection 1: Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2: can be ruined if they get wet by a jar  ",
        "0"
    ],
    [
        "Selection 2:Use chalkboard paint on the wood.",
        "1"
    ],
    [
        "<strong>Selection 2: take an 1 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 ",
        "0"
    ],
    [
        "Selection 2: hit the gavel soft on the appropriate surface. Selection 2: hit the gavel soft on the Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Peppermint is a wonder. It smells great to us humans but insects like Selection 1:Pepper Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "1:Put palm down on first page of book and with your other hand slowly pull the cover from the binding.",
        "1"
    ],
    [
        "Selection 2: can wipe saw  ",
        "1"
    ],
    [
        "<strong>Get gas at the hottest part of the day, usually early morning or very late at night, gas 1 Selection 2:Get gas 1 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2",
        "0"
    ],
    [
        "1: ensure your phone is connected to the  internet, open the 2 Selection 2: ensure Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Put a plastic wall anchor in the hole before the screw.",
        "1"
    ],
    [
        "Selection 2: can be yelled at outside",
        "0"
    ],
    [
        "Selection 2:Mosquitos hate the smell of Victoria’s Secret Bom 3 Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Place the pieces of fabric together so that their fronts are together.",
        "1"
    ],
    [
        "<strong>Selection 2:When exercising or lifting weights, <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> Selection ",
        "1"
    ],
    [
        "Selection 2:is more useful than a shovel.",
        "0"
    ],
    [
        "Selection 2: lay 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 ",
        "0"
    ],
    [
        "Selection 2: Use a saw",
        "1"
    ],
    [
        "Selection 2:Apply clear poly coat to the surface with a soft brush or ── Selection 1: Apply vinegar and ── Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2",
        "1"
    ],
    [
        "Selection 2:Put the sugar, 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:Use rest of egg white to scoop out.",
        "0"
    ],
    [
        "Selection 2:You should try and keep the temperature between 80 and 80 degrees F or between 27 and 29 degrees C.",
        "1"
    ],
    [
        "1: Plums, was 2 Selection 2: 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 ",
        "1"
    ],
    [
        "Selection 2:Label yourself as owner in the contact list.",
        "1"
    ],
    [
        "<strong>Selection 2:Cut the the opened up box into the right shape for the wallet.  </strong> Selection 1: Selection 1: Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "<strong>Selection 2:</strong><strong>hold a flat, smooth, and heavy Selection 1: Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:Some CDs        A small wooden sphere        A Selection 1:Some Selection 2:Some Selection 1:Some Selection 2:Some Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection ",
        "1"
    ],
    [
        "Selection 2:Melt sugar in water in a metal pan in the freezer",
        "0"
    ],
    [
        "<strong> Selection 2:Pour 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "0"
    ],
    [
        "<strong> 3- 2x32\", 3- 3x24\". Selection 2:To make easy workshop 3- 2x32\", 3- 3x24\". Selection 1: Selection 2: 3 Selection 1 Selection",
        "1"
    ],
    [
        "<strong>Selection 2:Take the empty frappucino <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> ",
        "1"
    ],
    [
        "1: Cut the opening off the balloon to make sure the beads do not fall out.",
        "1"
    ],
    [
        "<strong>1:Mark the location for the lower edge Selection 2: Mark 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2",
        "0"
    ],
    [
        "Selection 2: cut a hole 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0",
        "1"
    ],
    [
        "Selection 2: cleans clothes  ",
        "0"
    ],
    [
        "Selection 2: roll 1 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 ",
        "1"
    ],
    [
        "Selection 2: place in a bowl and microwave.",
        "1"
    ],
    [
        "Selection 2:Put the Jenga set on the floor.",
        "0"
    ],
    [
        "Selection 2: can poke through cloth  ",
        "1"
    ],
    [
        "1:Use a dashboard cleaner on your dashboard every other week, keep a plastic bag in the backseat of the car for 2 Selection 2:Use a Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 ",
        "1"
    ],
    [
        "Selection 2: can contain tin foil  ",
        "1"
    ],
    [
        "1:Make sure you use grease and flour to protect the Selection 2:Make sure you use 2: Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2: can clean teeth properly",
        "0"
    ],
    [
        "Selection 2:click on the house at the bottom left of any page.",
        "1"
    ],
    [
        "<strong>Selection 2:To help water drain freely, place broken terra-cotta pots (crocks), Selection 1: To help Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "1: Buy some human urine from the store and spray it all over the edges of your property line.",
        "1"
    ],
    [
        "Selection 2: can be worn on body always ",
        "1"
    ],
    [
        "Selection 2:Soak hair in brewed tea before shower.",
        "1"
    ],
    [
        "<strong>Selection 2: keep moisture out of key holes, keep lock coated with WD-40 and if needed wet end of key before <em> Selection 1: Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2",
        "0"
    ],
    [
        "Selection 2:count for more than gold  ",
        "0"
    ],
    [
        "1: put little bit of butter in pan",
        "0"
    ],
    [
        "Selection 2:You will need a piping bag with a large round tip.",
        "1"
    ],
    [
        "Selection 2: attend an 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3",
        "1"
    ],
    [
        "1:Use cauliflower because it looks and tastes similar to potatoes",
        "1"
    ],
    [
        "Selection 2:Cut off the legs at the knee, then again at the top, making sure you cut the pockets. ",
        "0"
    ],
    [
        "Selection 2:get a small amount of it, and spread it all over your skin wherever you'd like to apply it until you can't see it anymore.",
        "1"
    ],
    [
        "Selection 2: run an 1 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2",
        "0"
    ],
    [
        "1:You would need a soldering gun, soldering wire, wire Selection 2:You would need a Selection 1: 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:lenses cost much money in the trash",
        "0"
    ],
    [
        "Selection 2: can crush a mirror  trợ 2 Selection 1: can scratch a mirror  trợ 2 Selection 2: can Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "<strong>Selection 2:Flatten the thread end and pinch it tightly between two fingers, <em> </em> <em> </em> <em> </em> <em> </em> <em> </em> <em> </em> <em> </em> <em> </em> <em> </em> <em> </em> <em> </em> <em> ",
        "1"
    ],
    [
        "<strong>Selection 2:Apply <em>to Selection 1: <strong> Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2:Use a pinch of salt",
        "1"
    ],
    [
        "Selection 2:Use your spoon to shred the butter over your toast.",
        "0"
    ],
    [
        "Selection 2:Keep double-sided tape on hand.",
        "1"
    ],
    [
        "Selection 2: can enlarge drawer when lit",
        "1"
    ],
    [
        "Selection 2: do it quickly",
        "0"
    ],
    [
        "1:Use a leaf blower, point it towards each 2 Selection 2:Use 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2: has a long handle  ",
        "1"
    ],
    [
        "Selection 2: make them sad",
        "1"
    ],
    [
        "Selection 2:design it yourself.",
        "1"
    ],
    [
        "Selection 2:Line a plastic cereal container with a grocery bag and use it as an in-car trash can to keep the container ── Selection 1:Line a plastic ── Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "<strong>Selection 2:In a large mixing bowl, combined three egg yolks and half of the white granulated sugar and whisk till it reaches a pale lemony Selection 1: In a large Selection 2: Selection 2 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2:Buy fruit at its peak and freeze it for winter baking.",
        "1"
    ],
    [
        "Selection 2:Cowgirls and sailors alike know the benefits of storing ropes neatly Selection 1: Cowgirls and Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "1:Place mini marshmallows in a microwave safe bowl and place in microwave; cook in 30 second intervals, Selection 2:Place mini Selection 1: Selection 2: Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1",
        "1"
    ],
    [
        "1:Shyness is the most common cause of becoming tongue tied.",
        "1"
    ],
    [
        "Selection 2: microwave 1 2 3 4 5 6 7 8 9 1 2 3 4 5 6 7 8 9 1 2 3 4 5 6 7 8 9 1 2 ",
        "1"
    ],
    [
        "Selection 2: watch it over the internet.",
        "1"
    ],
    [
        "<strong>Selection 2:Use acrylic as it is way cheaper than glass and still has a lot of pass-through for light to get in. Selection 1: Use glass as the material is transparent and has a lot of pass-through for Selection 2: Selection 1: Selection 1",
        "0"
    ],
    [
        "Selection 2: can drown a fish  ",
        "0"
    ],
    [
        "1:You can avoid passing all the floors by press 2 Selection 2:You can avoid passing all Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 2 ",
        "0"
    ],
    [
        "Selection 2: place paint 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2",
        "1"
    ],
    [
        "<strong>Selection 2:Place the 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 ",
        "1"
    ],
    [
        "1:Align the wefts along the edge on top of each other.",
        "0"
    ],
    [
        "Selection 1:using your measuring cup in your hand, open the lid of the oats and dump the container Selection 2:using your measuring cup on the Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:Wait until they say \"I'm feeling 1 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 ",
        "1"
    ],
    [
        "1:Using a compassion, 2:Using a Selection 2:Using a 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2:Place the metal in a clamp to keep it from moving",
        "1"
    ],
    [
        "Selection 2:Using duct tape, attach a standard swivel-head drywall pole ============== Selection 1:Using Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2",
        "0"
    ],
    [
        "Selection 2: can form penny easily",
        "0"
    ],
    [
        "Selection 2:Click the button for it to open, or punch in your code on the Selection 2:Click the Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2: can cut a  fire  ",
        "0"
    ],
    [
        "Selection 2:Run wrist under hotwater for five minutes.",
        "0"
    ],
    [
        "Selection 2: press the shift key and then press the number 9",
        "0"
    ],
    [
        "Selection 2:Take a similar piece of fabric and cut it to the right size, then staple it on.",
        "0"
    ],
    [
        "1: Right click on the link once to follow it.",
        "1"
    ],
    [
        "Selection 2:Mimic the noise to a mechanic.",
        "0"
    ],
    [
        "Selection 2:Use dental floss to groom.",
        "0"
    ],
    [
        "Selection 2:Put a dry sponge (emphasis on wet) in the microwave and heat it on 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2",
        "0"
    ],
    [
        "<strong>Selection 2:Use a hair comb, put the hammer in the teeth of the comb deep enough to hold solidly, then hold the nail in its location with one hand and hammer the nail in with the other. Selection 1:Use a hair Selection 1: Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:An 1 Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "1: set a clothing iron on low and carefully iron the pattern to remove folds and 2 Selection 2:set a Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 1 Selection",
        "0"
    ],
    [
        "1:Peel, was 2: Selection 2: 1 Selection 1: 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:put the plastic wrap in the microwave, as the hot plastic will be easier to work with.",
        "0"
    ],
    [
        "1: freeze for two hours, and then take kitchen Selection 2:freeze for 2 Selection 1: 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Use some fertilizer on your garden.",
        "0"
    ],
    [
        "Selection 2: shredded 1 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 ",
        "0"
    ],
    [
        "Selection 2: can hold a marker",
        "1"
    ],
    [
        "Selection 2:Serve with a glass of water",
        "0"
    ],
    [
        "<strong>Selection 2: spray the <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> ",
        "0"
    ],
    [
        "<strong>Selection 2:Put a lot of cardboard boxes in there and throw cans and boxes of Selection 1: Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "1: After you park leave a toy duck on the roof. The Selection 2:After you park leave a 2 Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 ",
        "0"
    ],
    [
        "Selection 2:Turn the chicken pieces over every few minutes to ensure they get fried on all sides",
        "1"
    ],
    [
        "Selection 2:run water through it.",
        "1"
    ],
    [
        "Selection 2: help keep light clean",
        "0"
    ],
    [
        "Selection 2:Sew the edges to keep them in place",
        "0"
    ],
    [
        "Selection 2:instead of pencil  ",
        "1"
    ],
    [
        "<strong>Paint the 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 ",
        "1"
    ],
    [
        "Selection 2:Skewer the meat and put on grill.",
        "1"
    ],
    [
        "<strong> Selection 2:Boil the peach slices and then lower the heat. Selection 1:Boil the Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2: tell the truth about something",
        "1"
    ],
    [
        "<strong>Selection 2:Put a small glass of water in the microwave when you heat the pizza Selection 1: Put a small amount of water in the microwave when you heat the Selection 2: Selection 1: Selection 1: Selection 1: Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2: offer up free t ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual ual",
        "0"
    ],
    [
        "Selection 2:Divide the goal by a set of nonspecific tasks that will take an und 1 2 3 4 5 6 1 2 3 4 5 6 1 2 3 4 5 6 1 2 3 4",
        "0"
    ],
    [
        "<strong>Selection 2:collect eggs at least once a day, especially in hot weather. Selection 1: collect Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2: Add more flour to mix.",
        "1"
    ],
    [
        "Selection 2: keep the Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection",
        "0"
    ],
    [
        "Selection 2:Once the plastic has cooled sufficiently wrap a heavy duty rubber band around the mold for at least 5 mins.",
        "0"
    ],
    [
        "1 1/2 cups sugar, and 1 2 Selection 2:In a large Colander  combine 4 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "1: Lay down solid sheets of newspaper all over the workstation",
        "1"
    ],
    [
        "<strong>Selection 2:Heat the measuring cup so that all the wax inside is liquid and rehardened.</strong>",
        "0"
    ],
    [
        "Selection 2:If you use an inappropriate oil to deep-fry food, you could find that it ends up with a weird, off-putting taste",
        "1"
    ],
    [
        "<strong>Selection 2:Only thing you need is a Selection 1:Only Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2:Buy a car with a carseat already installed!",
        "0"
    ],
    [
        "1:The leaves of this plant look a lot like oak  … Selection 2:The  … Selection 1: The  … Selection 2: Selection 1: Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "<strong>Add a bag of mini <em> Selection 1: <em> Selection 2: <em> Selection 2: <em> Selection 1: <em> Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2:Cut up an old porous laundry bag or use a trash bag to place in the flower bed before putting soil in.",
        "0"
    ],
    [
        "Selection 2:Use a metal file.",
        "0"
    ],
    [
        "Selection 2: can clean a car  ",
        "1"
    ],
    [
        "Selection 2: can be used to listen to  mu",
        "1"
    ],
    [
        "<strong>Selection 2:You can use baby wipes to make homemade  hemorrhoid  wipes that Selection 1:You Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 Selection 2 ",
        "0"
    ],
    [
        "Selection 2:float on your back and relax.",
        "1"
    ],
    [
        "1:Place a fine mesh strainer/sieve over a large bowl and add the flour, 2 Selection 2:Place a Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Scrub the dirty areas with dish soap and it will come up",
        "0"
    ],
    [
        "Selection 2: ensure that you hear a click when the door is closing after you.",
        "0"
    ],
    [
        "Selection 2: wipe down with sha 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 ",
        "0"
    ],
    [
        "Selection 2: can scoop ice 3 Selection 1: can scoop Selection 2: can Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:First, cut the bottom off of the jug",
        "1"
    ],
    [
        "Selection 2: can smash an apple tree open",
        "1"
    ],
    [
        "Selection 2:mash it up before placing it in your mouth to swallow.",
        "0"
    ],
    [
        "Selection 2:Cut them to size and glue the edges",
        "0"
    ],
    [
        "Selection 2:Place a square of screen over a bowl and pour gravy through to strain.",
        "1"
    ],
    [
        "1:Free of 2: Selection 2: 2: Selection 1: Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1",
        "1"
    ],
    [
        "Selection 2:Put the cut potatoes in theary  fryer and 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3",
        "0"
    ],
    [
        "Selection 2:use a key to open",
        "0"
    ],
    [
        "Selection 2:Put on 3 pairs of shoes then, put on socks, then use a blown 1 Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "<strong>Selection 2:Grasp the match firmly at its midpo Selection 1: Grasp the match firmly at its Selection 2: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "<strong>Selection 2:Place a base of wood and run a long plank going 90 degrees of the other Selection 1:Place a base of Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:Add a layer of hairspray before blown up Selection 1: Add a layer of Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2:Drive to your local KFC or ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* ********* *********",
        "0"
    ],
    [
        "1: spray the metal in an oil to protect it.",
        "0"
    ],
    [
        "Selection 2:Scrape with flour.",
        "0"
    ],
    [
        "<strong> Selection 2:Take roughly 2/3 of your chocolates (use good quality dark chocolate) put it in a metal bowl that sits perfectly on top of your Selection 1:Take roughly 2/3 of Selection 2 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:go to the login page, and enter your information then click sign in Selection 1: go to the login page, and Selection 2: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Buy a pack of rubber feet that come with sticky backs.",
        "1"
    ],
    [
        "<strong> Selection 2:</strong><strong> 1 1/2 Selection 1: 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2:Sew the cardboard together",
        "0"
    ],
    [
        "Selection 2: can take away stomach ache quickly",
        "1"
    ],
    [
        "<strong> Selection 2:Use a heat source on the <em> Selection 1:Use a Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:You can put an ice ice 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3",
        "1"
    ],
    [
        "1:Open the packet, fold the bottom of the bag  hectáreas Selection 2:Open the 1  hectáreas Selection 1  hectáreas Selection 2 2 2 2 Selection 1 1 1 1 Selection 1 1 1 1 Selection ",
        "1"
    ],
    [
        "1: can bash open  bank vault   \n Selection 2: can bash open  bank vault   \n Selection 1: Selection 2: Selection 2: Selection 1: Selection 2: Selection 2: Selection 1 Selection 2 Selection ",
        "0"
    ],
    [
        "1: make a small hole in the olive with a paring  hectáreas Selection 2:cut the  hectáreas Selection 1: make  hectáreas Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2: can remove gunk from  tupperware in tight crevices",
        "0"
    ],
    [
        "Selection 2: can be used for  growing rocks  ",
        "0"
    ],
    [
        "Selection 2:pack them neatly into ceramic tubs and stack in a closet or slide under your bed.",
        "0"
    ],
    [
        "1: Cut a hole in the wall the size of your ventilation tubing.",
        "0"
    ],
    [
        "Selection 2:Use double-sided tape or hot glue over Selection 1:Use double-sided Selection 2: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:hold down the message you want to save until it is unprivileged. Selection 1: hold down the message you want to save until it is unprivileged. Selection 2:hold down the message you Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "1:using a saucepan with about an inch of warm water and adding a glass Pyrex bowl that fits on top but does not touch the water",
        "1"
    ],
    [
        "Selection 2: can puncture a hammer  ",
        "0"
    ],
    [
        "Selection 2: can hang up  framed paintings on the wall",
        "0"
    ],
    [
        "Selection 2:Get your limb out and 1 Selection 1: Use a Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:Superglue them together",
        "0"
    ],
    [
        "Selection 2:In a 8 8 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2",
        "1"
    ],
    [
        "Selection 2:Place cookie dough onto greased baking sheet and place in oven for 10 minutes.",
        "1"
    ],
    [
        "Selection 2: can cut a can  ",
        "1"
    ],
    [
        "<strong>Selection 2:Turn on the power.</strong>",
        "0"
    ],
    [
        "1:You would implement a pulley system with carabiners and strong string.",
        "1"
    ],
    [
        "Selection 2:Use a thick water pick as a Ubicación 1: Use a thick water pick as a Ubicación 2:Use a Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Cut the grapefruit in half and then in chunks. put it into the Selection 1:Using an Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2: add 1: 2 Selection 2: Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Wrap ironing board with foil.",
        "1"
    ],
    [
        "<strong> Selection 2:Combine 1/4 cup  Chopped 1/4 Selection 1/ Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2:Rub skin with coconut oil.",
        "1"
    ],
    [
        "1:When you need to lay wires or a light fixture 2 Selection 2:When 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 ",
        "1"
    ],
    [
        "1:Remember to back stitch at the start and end of your Selection 2:Remember to back Selection 1: Selection 2: Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 ",
        "1"
    ],
    [
        "Selection 2: place it in the freezer for a few minutes",
        "0"
    ],
    [
        "Selection 2:Coat with car wax and buff off.",
        "1"
    ],
    [
        "Selection 2: leave a bowl of beans in pantry. Selection 2: Selection 2: Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2:Put the cheese roll in the oven for a few hours.",
        "0"
    ],
    [
        "1:In a frying pan on medium heat, put a tsp of oil and the Selection 2:In a Selection 1:In a Selection 2:In Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection ",
        "0"
    ],
    [
        "Selection 2:Sort the clothes according to sizes, put clothes with similar sizes in the same load and wash.",
        "0"
    ],
    [
        "Selection 2:Add pickle juice to soil.",
        "1"
    ],
    [
        "Selection 2: spray the pot with apple cider vinegar and rub with a clean cloth in the direction of the grain.",
        "1"
    ],
    [
        "Selection 2: can  be broken by a  was wash wash wash wash 1 Selection 1: can Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "<strong> Selection 2:Start with the upper left panel, then go right. Move up to the panel <em> Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "1 1/2 cups Selection 2:In a 8 8 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 ",
        "1"
    ],
    [
        "Selection 2: mix flour, yeast and water.",
        "1"
    ],
    [
        "Selection 2:give them a belt.",
        "0"
    ],
    [
        "Selection 2:Lay the pieces flat and put thin lines of wood glue along the seams between the two pieces",
        "1"
    ],
    [
        "Selection 2: can fit inside a pitcher  ",
        "1"
    ],
    [
        "Selection 2:Pay attention to the arrow markers.",
        "1"
    ],
    [
        "Selection 2: cuts sheep cleanly Ass 1 Selection 1: cuts Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "<strong>Use a Selection 1:Spread the Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:You will need: 1) water 2) unflavored 3)  gran 4 5 6 7 8 9 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1",
        "0"
    ],
    [
        "Selection 2:See if there is any water missing from the bottle.",
        "0"
    ],
    [
        "Selection 2:To find the surface area of a 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 ",
        "0"
    ],
    [
        "1:Place a shovel in the dirt and scoop the dirt into a pile nearby until you have a hole",
        "1"
    ],
    [
        "<strong> Selection 2:Take your 5 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection",
        "0"
    ],
    [
        "Selection 2: wear your wedding ring on your ring finger on your left hand.",
        "1"
    ],
    [
        "Selection 2:You can see the moon the worst when it's nighttime",
        "0"
    ],
    [
        "Selection 2:put it in the microwave.",
        "0"
    ],
    [
        "Selection 2:Use tire pressure gauge to make sure they are properly inflated.",
        "1"
    ],
    [
        "Selection 2: makes stripes appear",
        "0"
    ],
    [
        "Selection 2:Crush eggshells and mix with milk for a grinding paste.",
        "0"
    ],
    [
        "1:Fill a kiddie swimming pool with water and invite the dog into the pool using treats.",
        "0"
    ],
    [
        "Selection 2: can put around a pillar  ",
        "1"
    ],
    [
        "Selection 2:Break white chocolate into the bowl then add the store bought Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "1:Corn starch  hectáreas 2:Corn  hectáreas 3 Selection 1 1 Selection 2 2 Selection 1 1 Selection 2 2 Selection 1 1 Selection 2 2 Selection 1 1 Selection 2 2 Selection",
        "1"
    ],
    [
        "Selection 2: can keep warm torsos in the snow",
        "0"
    ],
    [
        "Selection 2: coat the top of the can with clear nail ************ Selection 1: Coat the bottom of the can with clear ************ Selection 2: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2: can drink a screwdriver  trợ 2 Selection 1: can sleep on a a Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2: Rub with coffee filters.",
        "1"
    ],
    [
        "Selection 2:Use clothespins to hold it in place.",
        "0"
    ],
    [
        "Selection 2:snag tree accidentally",
        "0"
    ],
    [
        "Selection 2:Put a bit of epoxy between two pieces and clamp together.",
        "1"
    ],
    [
        "Selection 2:any way you want, until the p Selection 1: any way you want, until it is Selection 2:any Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:The best berries to use to get the purple color are blueberries. ",
        "1"
    ],
    [
        "Selection 2:Brush oils after soap had been molded.",
        "0"
    ],
    [
        "1:Wrap and pull the wire around the side of a board",
        "0"
    ],
    [
        "Selection 2:left a Selection 1: tie a string from one Selection 2:left Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2: be mean to everyone all the time.",
        "0"
    ],
    [
        "<strong>Selection 2:place flour on a clean nonporous surface and create a well in the middle, add egg 2 Selection 1: place flour Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2: can be used to play a game on  a basketball court  ",
        "0"
    ],
    [
        "<strong> Selection 2:Wash the storage container and rinse completely with water.    Sanitize the Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2",
        "0"
    ],
    [
        "Selection 2:A handsaw",
        "0"
    ],
    [
        "Selection 2:Pack early and get full sleep.",
        "1"
    ],
    [
        "1: place the tip of the **) **) **) **) **) **) **) **) **) **) **) **) **) 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "1"
    ],
    [
        "Selection 2:Take the hat and place it on your head so that the hat goes inside out once it’s Selection 1: Take the hat and place it on your head so that the hat Selection 2:Take the Selection 1: Selection 1 Selection 2 Selection",
        "0"
    ],
    [
        "Selection 2:Hold the stones in place once glued by applying painter's tape over the stone's, let dry overnight, then gently remove the tape using your fingers ",
        "1"
    ],
    [
        "Selection 2:use the ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2:Use a toothbrush to wedge the filler into the crack.",
        "0"
    ],
    [
        "1:Using a marker, mark the circle you swish to cut on the box.",
        "0"
    ],
    [
        "Selection 2: swallow a few spoons of honey when your throat feels sore.",
        "1"
    ],
    [
        "Selection 2:To prepare the colored pencils to make your pen holder, you'll want to cut each one to 6.5cm.",
        "1"
    ],
    [
        "Selection 2:coat the pieces with oil and then sand them.",
        "1"
    ],
    [
        "Selection 2: grips spoon  ",
        "1"
    ],
    [
        "Selection 2: can fit in baking sheet  ",
        "0"
    ],
    [
        "Selection 2: pour the hot fudge over ice cream that has been pulled out of the freezer and softened for fifteen minutes, then scooped out of it's container with an ice cream scoop into a bowl. Selection 2: Selection 2: Selection 2: Selection 2: Selection",
        "0"
    ],
    [
        "Selection 2:Pick it up: Big or small, the water Selection 2:Pick Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2: can roll over a  book  ",
        "1"
    ],
    [
        "Selection 2: implements playback.  ",
        "0"
    ],
    [
        "Selection 2:look up which console is the cheapest one in store.",
        "0"
    ],
    [
        "Selection 2:rub flannel she 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "0"
    ],
    [
        "Selection 2:You’ll only need a small amount. Selection 2:You’ll only need a small amount. Selection 1: You’ll only need a small amount. Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2: spit into a  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  Selection 1: lick your Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 ",
        "0"
    ],
    [
        "Selection 2: do the 2 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1",
        "1"
    ],
    [
        "Selection 2:Place them on a plate and use a hand mixer until combined",
        "0"
    ],
    [
        "Selection 2:Take some fresh squeezed fruit juices and drizzle over.",
        "1"
    ],
    [
        "Selection 2:Go to system settings and choose software update.",
        "1"
    ],
    [
        "Selection 2:On September 19th, you can get a free 1 Selection 1:On Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "<strong> Selection 2:Whisk 3 eggs with 1 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4",
        "0"
    ],
    [
        "1: Do squats and lunges while holding the phones.",
        "1"
    ],
    [
        "Selection 2: can be used to store carpets  ",
        "0"
    ],
    [
        "Selection 2:Take the edge of a scissors and scrape away at the wood at the tip to reveal more pencil",
        "1"
    ],
    [
        "<strong>Selection 2:To preserve your leather shoes, dip a clean, soft rage in a one-to-one solution of water and **) Selection 1: To preserve your leather **) Selection 2:To Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Set pan on a damp towel after taking out of oven.",
        "1"
    ],
    [
        "Selection 2: take a pain killer. Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 ",
        "0"
    ],
    [
        "Selection 2:Add a little bit of lime to it by squeezing it on top of the Selection 1:Add a little bit of hot Selection 2: Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2: lace shoe laces through the eyelets of the shoe and tie in a bow at the top.",
        "1"
    ],
    [
        "Selection 2: use a fine grained nail file to sand down rough cut edges.",
        "0"
    ],
    [
        "Selection 2:Use a hot glue gun to hold the strips of cardboard in place",
        "1"
    ],
    [
        "1:When you add the blueberries, make sure that they are frozen.",
        "1"
    ],
    [
        "Selection 2:k",
        "0"
    ],
    [
        "Selection 2:You need about a fourth of a normal-sized stalk of a Selection 1:You need about a Selection 2: Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2: can be made into storage for mug collection",
        "0"
    ],
    [
        "<strong>Selection 2:Find old newspaper or tissue paper from <em> </em> <em> </em> <em>  </em> <em> </em> <em> </em> <em> </em> <em> </em> <em> </em> <em> </em> <em> </em> <em> </em> <em> </em> <em> ",
        "1"
    ],
    [
        "<strong>1:In the spring, Selection 2:In the 3 Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:One could reuse old kitchen jars as dog feeder for the pets.",
        "0"
    ],
    [
        "Selection 2:mix them into your casseroles for extra flavoring in meals.",
        "0"
    ],
    [
        "1:The lily bulbs should be planted in well-draining soil in an area that gets a lot of sun.",
        "1"
    ],
    [
        "Selection 2:Use a paper towel to rub vinegar on cloudy glasses to make them shine ",
        "1"
    ],
    [
        "1:Search for a pattern you would like to use to quilt and print it out from the internet.",
        "1"
    ],
    [
        "Selection 2:hold your eyes open tightly.",
        "0"
    ],
    [
        "Selection 2:You need on that covers the entire torso",
        "1"
    ],
    [
        "<strong>Selection 2:Picky fish can be encouraged to eat medicated food by adding a little Selection 1:Picky Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Pencils for marking, a carving knife for... carving, and the actual wood.",
        "1"
    ],
    [
        "Selection 2: season all components of the dish",
        "1"
    ],
    [
        "Selection 2:Use a cloth and a spray bottle of 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1",
        "0"
    ],
    [
        "<strong>Selection 2:To fuse glass for an art pendant, place the URLException 1:To Selection 2:To Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 ",
        "1"
    ],
    [
        "Selection 2:drape a blanket over the devices to hide them.",
        "0"
    ],
    [
        "<strong>Selection 2:Go up to a pickle stand and ask the Selection 1:Go up to a Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2:Cover the resin while it dries.",
        "1"
    ],
    [
        "1:You need tape, a CD, a printed design, and a a Selection 2:You need 1 Selection 1 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 2 Selection 2 ",
        "0"
    ],
    [
        "Selection 2:Breathe into your hands.",
        "0"
    ],
    [
        "<strong> Selection 2:Empty the gas tank (or run the mower until the tank is Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1",
        "1"
    ],
    [
        "1: store with old rags or paper towel between them",
        "1"
    ],
    [
        "<strong> Selection 2:</strong><strong> </strong> <strong> Selection 2: </strong> Selection 1: <strong> Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "1: Cut a piece of paper and a few layers of satin to the appropriate size, and layer between the fabric and wood.",
        "0"
    ],
    [
        "Selection 2:If you don't have breeding threadfins, you can easily purchase vials of eggs off Selection 2: Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:use lly soap with lly  lly  soap with lly  lly  soap with lly  lly  lly  lly  lly  lly  lly  lly   lly   lly  ",
        "0"
    ],
    [
        "Selection 2:Take your meat and fish off the grill a few seconds before it's perfectly done because it Selection 1: move closer to the Selection 2:Take Selection 1: move Selection 2 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "<strong> Selection 2:Place any metal cookie 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 Selection 2",
        "0"
    ],
    [
        "<strong>Selection 2:Mix together goat cheese and <em> Selection 1: <em> Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "<strong>Selection 2:</strong>Mash a few raspberries and blueberries until I had enough juice. I added a Selection 1: Selection 2: Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 ",
        "1"
    ],
    [
        "<strong>1:Remove the outer layers of skin and break the 2 Selection 2: 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection ",
        "1"
    ],
    [
        "Selection 2: can be used to  block radio signal",
        "1"
    ],
    [
        "Selection 2:poke it with the 2- 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 ",
        "0"
    ],
    [
        "Selection 2:After taking a hot shower, hang the jacket in the shower but don't let it touch any water. The steam from the shower should help get rid of the wrinkles. Selection 1:After taking a hot Selection 2 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2: can color a bottle green",
        "0"
    ],
    [
        "Selection 2: take the whiskers off of it's face.",
        "0"
    ],
    [
        "1: Remove them from the oven and eat.",
        "1"
    ],
    [
        "1 is a simple plan that can cut your food 2 Selection 2:One of the Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "<strong> Selection 2:Beat 3 whole eggs. (Let Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2: Use a paintbrush in 2 Selection 2:Use a Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection",
        "0"
    ],
    [
        "Selection 2: Can be cut by a knife with ease",
        "0"
    ],
    [
        "Selection 2: can mix dressing  trợ 1: can mix salad Selection 2: can Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2:Paint outside of empty glass bottle.",
        "1"
    ],
    [
        "Selection 2:Yes, you can try putting baby oil on your car and it will repel things from 3 Selection 1:Yes, you can try",
        "0"
    ],
    [
        "Selection 2:Fill the glass with ice cubes so it’s all full.",
        "0"
    ],
    [
        "Selection 2:use the large-holed sized of a box gr 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1",
        "1"
    ],
    [
        "Selection 2: Dig Cement  ",
        "1"
    ],
    [
        "Selection 2: throw a dry wash  cloth 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1",
        "0"
    ],
    [
        "<strong>Selection 2:Fill an 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 ",
        "1"
    ],
    [
        "Selection 2:One could make a whistle.",
        "1"
    ],
    [
        "Selection 2:Use a weak paper that will easily rip",
        "0"
    ],
    [
        "<strong>Selection 2:Put cold milk on your hands. Then pour ice-cold milk into a bowl and add some flour to Selection 1:Put cold milk on your hands. Selection 2: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:tap on it.",
        "1"
    ],
    [
        "Selection 2:after using, if they aren't really greasy or messy, was 1 Selection 1: after using, if they Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2: bake the eggs whole in their shells for six hours, and free",
        "0"
    ],
    [
        "<strong>Selection 2:Insert a spigot (a tap) into a maple tree, and turn the tap on. Selection 1: Selection 2: Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2: can poke DNA  ",
        "0"
    ],
    [
        "Selection 2:Once you've isolated the puncture, scrape it smooth with some sandpaper until it is clean and smooth then apply the Selection 1:Once you've isolated the Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:Twist off the top, discard it, and remove the seal underneath.",
        "0"
    ],
    [
        "Selection 2: can hold paint",
        "1"
    ],
    [
        "1:Gather dirt, wet it to make mud, and roll it into the shape of a ball, let it 2 Selection 2: 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1",
        "1"
    ],
    [
        "Selection 2:wrap wire neatly",
        "1"
    ],
    [
        "Selection 2:Use the driveway or other wide open spaces to cut the 1 Selection 1: Use the at Selection 2: Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection",
        "1"
    ],
    [
        "Selection 2: give the company your cash before they deliver.",
        "0"
    ],
    [
        "1:Simply roll up some paper towels as tight as possible without them breaking, dunk the ends in a Selection 1:Simply roll up some Selection 2: Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Build a special room with no windows and no tech type of lights, 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2",
        "0"
    ],
    [
        "Selection 2:Navigate to the desired website.",
        "1"
    ],
    [
        "Selection 2:Use paper clips to clip to freezer 3 Selection 1: Use Selection 1 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "<strong>Selection 2:Hold handle of taser. Use on switch to turn on Selection 1:Hold Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "<strong> Selection 2:In a medium mixing bowl combine 7 cups chilled Root Selection 1:In Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "<strong>To slice a <em> Selection 1:To <em> Selection 2:To <em> Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "<strong>Selection 2:Pull the pin. <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> ",
        "1"
    ],
    [
        "Selection 2: can stir food for dinner",
        "1"
    ],
    [
        "Selection 2: can keep fruit fresh",
        "1"
    ],
    [
        "Selection 2:Put the ── 1 Selection 2 Selection 1 2 2 1 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2",
        "1"
    ],
    [
        "Selection 2:Check with your auto insurance co., many times they'll re re re re re re re re re re re re re re re re re re re re re re re re",
        "0"
    ],
    [
        "Selection 2:Make a Selection 2:Make a Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2: put pool 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0",
        "1"
    ],
    [
        "Selection 2: press and hold the shift key and press the number 7 then release both.",
        "1"
    ],
    [
        "1:Purchase a shopping container online and have it installed on a cheap rental lot, then convert the container into a relaxing environment",
        "0"
    ],
    [
        "Selection 2:replace your car's air filter every 20,000 miles.",
        "1"
    ],
    [
        "Selection 2:Put white Russian 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 ",
        "1"
    ],
    [
        "<strong>Selection 2:Stand near the person you want to Selection 1: stand Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2: Stack the ice at the back panel of the freezer",
        "1"
    ],
    [
        "Selection 2:Drop a penny into the ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ",
        "1"
    ],
    [
        "1:Use a clear enamel spray to seal your fixture, or they will continue to t 1 Selection 2:Use a clear Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2",
        "1"
    ],
    [
        "Selection 2:Rub a cotton swab dampened with water over it.",
        "0"
    ],
    [
        "<strong>Selection 2:Make thin 6-inch pancakes using your favorite 1 Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2:Garnish the kheer with some nuts and saffron stands, and eat either hot or",
        "1"
    ],
    [
        "<strong>Selection 2:</strong>Place the yams Selection 1: was Selection 2: Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:Keep your ingredients like butter and flour cold and work as little as possible.",
        "1"
    ],
    [
        "Selection 2:Shave down your legs, with the grain for a close shave.",
        "0"
    ],
    [
        "<strong>Selection 2:Fill the holes with and a spatula. Selection 2:Fill the Selection 1: Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2:cleans ear canal gently.",
        "0"
    ],
    [
        "Selection 2:Decompress the spring",
        "0"
    ],
    [
        "<strong>Selection 2:Cover rolled oats with water in a cereal bowl. ============== Selection 1: Open a Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2:throw the pill down your throat.",
        "0"
    ],
    [
        "Selection 2:Dip the chicken in hot sauce and then fry.",
        "0"
    ],
    [
        "Selection 2:You should first start with the bigger pieces and then the small ones.",
        "0"
    ],
    [
        "Selection 2:Cut the lanyard in half so both sides are even.",
        "0"
    ],
    [
        "Selection 2:You need to use a towel to smooth it over properly.",
        "0"
    ],
    [
        "Selection 2: can squish  watermelon  ",
        "1"
    ],
    [
        "1:Using a soldering iron, remove the tip from the iron and remove the 2 Selection 2:Using a Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2: use just warm water and some shampoo.",
        "1"
    ],
    [
        "Selection 2:Use a tide pen to target the stain.",
        "1"
    ],
    [
        "Selection 2: a can be used  to talk to cereal",
        "0"
    ],
    [
        "Selection 2:Go over notes one last time one day before test.",
        "1"
    ],
    [
        "1: squeeze equal amounts of yellow and red oil paints 2 Selection 2:squeeze 1 Selection 1 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Aloe Vera. Selection 2: Selection 2: Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "<strong> Selection 2:- Wood box        - White acrylic paint        - Selection 1: - Wood box Selection 2:- Selection 2:- Selection 1: - Selection 1 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Search near a body of water for washed-up Ubicación 1: Find discarded Selection 2:Search near a body Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 2 Selection",
        "0"
    ],
    [
        "Selection 2: bake the mixture in a preheated oven for 35 to 45 minutes",
        "1"
    ],
    [
        "Selection 2: place it it 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 ",
        "1"
    ],
    [
        "Selection 2: can poke a hole in a paper cup with pressure applied",
        "1"
    ],
    [
        "Selection 2:Drill pilot holes before adding the the Selection 1: Selection 2: Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection ",
        "1"
    ],
    [
        "<strong>Selection 2:Crush <em> Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "<strong>Selection 2:</strong>Chill cookie dough before putting it on a <strong>parchment 1 Selection 2:</strong> Selection 2: <strong>parch Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1",
        "0"
    ],
    [
        "Selection 2:do not allow yourself to get hungry, by eating.",
        "1"
    ],
    [
        "Selection 2:wash clothes inside out, and on a cool dryer",
        "0"
    ],
    [
        "Selection 2:Roll dough into a ball and wrap in Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "<strong>Selection 2:Use a rag to wipe around the window seal, door frame or body of the car. Selection 1:Use a Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Open the google play store and search for app.",
        "0"
    ],
    [
        "Selection 2:After the final Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "1:To figure out the area of a Ubicación 2:To Ubicación 1: To Ubicación 2 Selection 2 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Keep pushing which creates suction and lifts the 2 Selection 1:S Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2:hold ice cream scoop to keep hands warm",
        "1"
    ],
    [
        "<strong>Selection 2:Bake the 2 3 0 2 3 0 2 3 0 2 3 0 2 3 0 2 3 0 2 3 0 2 3 0 2 3 0 2 ",
        "0"
    ],
    [
        "Selection 2:Put a hair net on the end of your vacuum and turn it on.",
        "1"
    ],
    [
        "1:You can keep your latex gloves in the glove box to keep them safe from theft and damage while you are away from the car.",
        "0"
    ],
    [
        "1:Use the blunt end of an ax to knock down the frame of an old pop up 2 Selection 2:Use the 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection",
        "0"
    ],
    [
        "Selection 2:it is in j 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0",
        "1"
    ],
    [
        "Selection 2:You can say \"Jag alskar dig\" which sounds like \"Yell-ski-day\".",
        "0"
    ],
    [
        "Selection 2:Use a nail and a hammer.",
        "0"
    ],
    [
        "1: use the fblunt end of the hammer to grasp the nail, then use the hammer handle as a lever to 2 Selection 2:use the fblunt Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:Run water and soap over the entire skillet and scrub with steel wool then place in a warm oven to dry",
        "1"
    ],
    [
        "Selection 2:Flush down the toilet.",
        "1"
    ],
    [
        "Selection 2: can be hidden inside a whisk  ",
        "0"
    ],
    [
        "Selection 2:Add 1/2 cup of salt for every 2 quarts of water.",
        "1"
    ],
    [
        "Selection 2:Replace all wind-ups with digital clocks. That way, Selection 1: Get Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2: can cut tin foil  ",
        "0"
    ],
    [
        "Selection 2: spray kids hair with hair spray and then sprinkle 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 ",
        "0"
    ],
    [
        "Selection 2:You can purchase a tennis ra",
        "0"
    ],
    [
        "Selection 2:Hang earrings on pizza cutter.",
        "0"
    ],
    [
        "<strong>Selection 2:Not old enough to work? You can 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2",
        "0"
    ],
    [
        "<strong>The best way to feel a little bit better even if you are really down is to <em>snub 2 Selection 2: <strong>The Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "<strong>Selection 2:Use compass to cut out the base and 12\" Selection 1:Use Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Place piano next to pond and add plants to exterior of piano.",
        "0"
    ],
    [
        "<strong> Selection 2:</strong><strong>take the necessary top pieces off like the air Filter Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "1: can melt copper Selection 2: can melt copper",
        "0"
    ],
    [
        "Selection 2:Open up any wall cracks.",
        "0"
    ],
    [
        "Selection 2:Use wine to wipe stains.",
        "0"
    ],
    [
        "Selection 2: can transfer liquid from a glass.",
        "0"
    ],
    [
        "<strong>Selection 2:Cut your fine gauge wire into small pieces, roll out your black sugarpaste into Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:Take the tire and weld it in to the car on its empty wheel- 3 Selection 1: Take the tire and weld Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "<strong> Selection 2:1/2 cup natural <em> <em> <em> <em> <em> 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "1"
    ],
    [
        "Selection 2:unplug the router so that there won't be any more connection.",
        "1"
    ],
    [
        "1: open a web browser and type www.google.com into the web Endereço 2 Selection 2:open a web Endereço 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2",
        "1"
    ],
    [
        "Selection 2:Use peanut butter.",
        "0"
    ],
    [
        "Selection 2: pull them down over your chest.",
        "0"
    ],
    [
        "Selection 2: stuff 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "0"
    ],
    [
        "1:Use a plate, make sure it is flat side down and press down firmly until the tortilla flattens out",
        "1"
    ],
    [
        "Selection 2:use a knife to slice through the bread top and bottom of the sandwhich halfway across the sandwich.",
        "1"
    ],
    [
        "Selection 2:Spread butter onto bread and sprinkle garlic powder, then bake in oven.",
        "1"
    ],
    [
        "Selection 2:Move the mouse pointer to the wifi icon in the lower right and right click it.",
        "0"
    ],
    [
        "Selection 2::Burning thyme was found to be 85 to 90 percent effective at repelling mosquitoes.",
        "1"
    ],
    [
        "Selection 2:make a small incision on the pregnant woman and then pull the baby out before putting it back.",
        "0"
    ],
    [
        "Selection 2:In a large bowl, stir together two cups self rising flour, 3/4 cup white sugar, and 3 3/4 teaspoons baking powder with a Selection 1:In a Selection 2 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2: can be broken by a shirt if thrown",
        "0"
    ],
    [
        "Selection 2:Use an empty pringles container and cut about 3 inches from the top and wrap it so it looks pretty then store brushes in there Selection 1:Use an full pringles Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2:The use of any nail available to make the roofing job is advised.",
        "0"
    ],
    [
        "1:Use a hammer and a nail to pierce a few holes in the top of the coconut. Pour into colander.",
        "0"
    ],
    [
        "Selection 2: can be used to decorate cake  ",
        "1"
    ],
    [
        "1:Scour yard sales and pick up an old shoe and use it for all of your Selection 2:Scour yard Selection 1: Selection 2 Selection 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 2",
        "0"
    ],
    [
        "Selection 2:Wait for the cabbage to become slightly translucent",
        "1"
    ],
    [
        "1: can be Ubicación 2: can be instrutments used 3 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 ",
        "1"
    ],
    [
        "Selection 2: can melt water  ",
        "0"
    ],
    [
        "Selection 2:Melt holes with a soldering iron.",
        "1"
    ],
    [
        "1:using a spatula, gently  Aún  Aún  Aún 2 Selection 2:using a  Aún 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:You can place a small amount of confectioners sugar on your hands to repel the dough",
        "0"
    ],
    [
        "Selection 2:clean the 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2",
        "0"
    ],
    [
        "<strong> Selection 2:Mix 1 2 1 2 1 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:locate the text you wish to underline underline underline underline underline underline underline underline underline underline underline underline underline underline underline underline underline underline underline underline underline underline underline underline underline underline underline",
        "1"
    ],
    [
        "1:Wrap the herbs in some paper towel and then in a freezer bag and keep in the crisper in the fridge Selection 2:Wrap the Selection 1: 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 2 Selection",
        "1"
    ],
    [
        "Selection 2:Add oil to the bottom of a pan that has a lid.",
        "0"
    ],
    [
        "Selection 2: cover the surface of the pages with plastic sheeting and absor 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "1"
    ],
    [
        "Selection 2: Chew on a stick of straw.",
        "0"
    ],
    [
        "Selection 2: can be forced into a  crowbar  ",
        "0"
    ],
    [
        "Selection 2:In a large bowl combine 4 cups half and half (Or light cream) 1 1/2 Selection 1: In a large Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2:There is usually a USB plug-in on the back of the hotel television.",
        "1"
    ],
    [
        "Selection 2:Use your lips to tear the burger into small pieces",
        "0"
    ],
    [
        "Selection 2:Use a vegetable plastic bag to clean.",
        "0"
    ],
    [
        "1:Add flour and salt into bowl and mix until all the 2 Selection 2:In a Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "1: fill warm water in an empty dishwashing liquid 2 Selection 2:fill warm 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection",
        "1"
    ],
    [
        "<strong>Selection 2:Start at one side of the porch and sweep dust and debris into a pile at the center. Selection 1: Start at one side of the porch and sweep Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "<strong>Selection 2:Take a panel of wood and secure smooth metal strip Selection 1: Take a panel 0 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2: Add a shower cap for divided storage.",
        "1"
    ],
    [
        "1:puncture the potato with a for 1 2 Selection 2:puncture 1 2 Selection 1:pun Selection 2 Selection 1 2 Selection 1 2 Selection 1 2 Selection 1 2 Selection 1 2",
        "1"
    ],
    [
        "1:Wrap newspaper around wire coat hanger bent into 1 2 2 Selection 2: 1 2 2 Selection 1: 1 2 2 Selection 2: 1 2 2 Selection 1 2 2 Selection 2",
        "0"
    ],
    [
        "Selection 2:Mix a solution of two cups cool water and one tablespoon of bleach",
        "0"
    ],
    [
        "Selection 2: are shaped like hayfork  ",
        "1"
    ],
    [
        "1:If the weight on the either side of the seesaw is equal, then one can conclude that the seesaw is 2 Selection 2:If the weight on the either Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:Allow approximately 4 hours for the oil to come up to the correct temperature.",
        "0"
    ],
    [
        "1: Fruit helps to satisfy your sweet tooth thanks to its natural sugars",
        "0"
    ],
    [
        "Selection 2:Once you've cut the duct tape, use cardboard to draw a shape and wrap the duct tape around that shape ",
        "1"
    ],
    [
        "<strong>2:Two Selection 2: 4 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "<strong>The dog is trying to get away from their Selection 2:The dog is trying to get away from their Selection 1: The dog is trying to get help for their Selection 2: Selection 1: Selection 1 Selection 2 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2: can blow up up 1 Selection 1: can blow 1 Selection 2: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2: can be put into Christmas logs  ",
        "0"
    ],
    [
        "1:Perimeter = add lengths of all sides    P = a + b1 + b2 + c",
        "1"
    ],
    [
        "<strong>Selection 2:Pick up the landline phone in your hotel room or village. Selection 1: Pick up the landline phone in your hotel room or village. Selection 2: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "1:Ensure that appropriate clothing is worn when using a 2 Selection 2:Ensure that Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2:Stack them and line your garden with them.",
        "1"
    ],
    [
        "Selection 2:go to the theme park on a popular holiday instead.",
        "0"
    ],
    [
        "Selection 2:Sprinkle salt into cup of coffee.",
        "0"
    ],
    [
        "Selection 2: blow 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "1"
    ],
    [
        "<strong>Selection 2:</strong>Purchase a corn bread mix at the store. Jiffy brand is very good.",
        "1"
    ],
    [
        "1:Hold the metal with pliers or a vice and heat with a Ubicación 2:Hold the metal with a Ubicación Selection 1: 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2: nail a hammer into the wall to support the frame. A larger frame may need more than one.",
        "0"
    ],
    [
        "<strong>Selection 2:</strong>Using another log, tap the <strong><em> Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 ",
        "1"
    ],
    [
        "Selection 2: wipe down with index cards. Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2",
        "0"
    ],
    [
        "Selection 2: tighten the topmost and bottom most screws.",
        "1"
    ],
    [
        "Selection 2:1) Elmer's Ubicación 1 Selection 1: 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2:Use mortar to hold the the the the the the the the the the the the the the the the the the the the the the the the the the the the the Selection 1:Use mortar to hold the the Selection 2:Use mortar 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2:Use a cotton swab.",
        "1"
    ],
    [
        "1:If the pan type is not specified in the recipe, the term \"b Selection 2:If the pan type is not 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2:rinse it in water.",
        "1"
    ],
    [
        "1: To prepare bottles for liquid 2 Selection 2:To Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 ",
        "1"
    ],
    [
        "Selection 2: buy a seasonal pass, so you can go all summer long for one 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1",
        "1"
    ],
    [
        "1. Remove with 2 Selection 1:In a large Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2: press down on the buttons you want to use that appear on the touch bar.",
        "0"
    ],
    [
        "<strong>Selection 2:</strong> gradually Selection 2: <strong>M Selection 1: Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "1:Put cheese on the outer edge of the dough and insert cheese.",
        "0"
    ],
    [
        "Selection 2:use lime and vegetables and cheese as topping.",
        "1"
    ],
    [
        "Selection 2: Soak eggs in vinegar for one week.",
        "1"
    ],
    [
        "1:To make butter cookies, after you cream the butter, add the flour into the bowl in one go.",
        "0"
    ],
    [
        "Selection 2:lay down.",
        "0"
    ],
    [
        "Selection 2:Use a sharp knife or scissors and cut the 1 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 ",
        "1"
    ],
    [
        "<strong> Selection 2:Bring mixture to a full 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 ",
        "1"
    ],
    [
        "Selection 2:Use an ironing board, it is designed to handle the moisture and form of the clothes that need Selection 1:Use an Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "<strong>Selection 2:After drawing the wooden frame and door on <em> Selection 1: Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2:The frame is plastic and fabric can be added if you wish",
        "0"
    ],
    [
        "Selection 2:mix egg yolk with warm grape soda and apply until the stain is gone.",
        "0"
    ],
    [
        "<strong>Selection 2:Use boiling water and a hair dryer to heat the plastic bumper, making sure to keep the water and hair dryer close together to cause Selection 1:Use Selection 1 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:Take the end of the rope without the ball and swing it so that the weight of the ball supports the movement.",
        "1"
    ],
    [
        "Selection 2:Use olive oil instead of shaving cream on your next shave. It is smooth on your skin and provides a lot of moisture.",
        "1"
    ],
    [
        "Selection 2:Slice the brownies using a sharp knife into desired sizes",
        "1"
    ],
    [
        "Selection 2:place it around the dogs arms.",
        "0"
    ],
    [
        "<strong>Selection 2:</strong>Start the Selection 2: � 1 Selection 1: Selection 1 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2: throw them in a dryer with a wet sock for 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3",
        "1"
    ],
    [
        "Selection 2:Rub a dry dryer sheet on scum spots.",
        "0"
    ],
    [
        "Selection 2:Keep them in if 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6",
        "1"
    ],
    [
        "Selection 2:Use clean potable cold water to wash items. For produce with thick skin, use a hair brush to help wash away hard-to-remove microbes.",
        "0"
    ],
    [
        "Selection 2: can be placed away from the counter. Selection 2: can be placed away from the counter. Selection 1: can be harder than the counter. Selection 2: can be placed away from the Selection 1 Selection 2 Selection 2 Selection 1",
        "1"
    ],
    [
        "1:Run the 2:Run the Selection 2:Run Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2: Sow in a pocket from an old denim jeans into the backpack.",
        "1"
    ],
    [
        "Selection 2:Toast the nuts in a skillet for a few minutes while stirring constantly.",
        "1"
    ],
    [
        "1:Using a sharp paring 2 Selection 2:Using a Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2",
        "0"
    ],
    [
        "Selection 2: soak the stained area in milk for an hour and then rub away.",
        "1"
    ],
    [
        "1: You need to cover a mould with paper towels.",
        "0"
    ],
    [
        "Selection 2:Use the head of the hammer.",
        "0"
    ],
    [
        "Selection 2:throw it away from you.",
        "0"
    ],
    [
        "Selection 2: glue old jewelry on top of cabinet Selection 1:  glue Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2::Form a small Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2: pile a lot of small rocks up and rinse them with water before sealing them with wet mud",
        "0"
    ],
    [
        "1:Use a mixture of 2/3 parts vinegar and one part water and spray on 2 Selection 2:Use 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection ",
        "1"
    ],
    [
        "Selection 2:Use a smooth surface with an adhesive back.",
        "1"
    ],
    [
        "1 1/2 Selection 2:sim 5 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection ",
        "1"
    ],
    [
        "Selection 2:Run the bottle under some water and wrap a paper towel around it then place in the freezer for 20 minutes",
        "1"
    ],
    [
        "Selection 2:Once a month add 6 ice cubes into your disposal and turn it on and wash it away, this will sharpen and clean the Selection 1:Once a Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection ",
        "1"
    ],
    [
        "<strong>Selection 2:Using jump rings is the 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "1"
    ],
    [
        "1: put the movie into the slot and push in Ass Selection 2:put the movie into the slot and push in Ass Selection 1: 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1",
        "0"
    ],
    [
        "Selection 2: place in pot over stove on medium heat for five minutes.",
        "1"
    ],
    [
        "<strong> Selection 2:Place the oil in a large pot. Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Slice leafy tops of beets and PREFERRED Selection 1: Slice tops of chocolate and PREFERRED Selection 2: Selection 2: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "<strong> Selection 1:Whisk 1 part red wine vinegar with 3 parts Selection 2: Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 Selection 2",
        "1"
    ],
    [
        "Selection 2:Use a knife, on a cutting board, and slice the banana into quarter sized slices.",
        "1"
    ],
    [
        "Selection 2:Use an old pillowcase and stuff it with old sock Selection 1: Use a plastic shopping Selection 2: Selection 2 Selection 1 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "1:Keep a shoe basket near the entrance to collect those dirty shoes and keep your tent floor Selection 2:Keep a shoe 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection ",
        "1"
    ],
    [
        "<strong>Selection 2:Load the sumatriptan into the Inject 1 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 ",
        "0"
    ],
    [
        "Selection 2: place them in a glass to make a cold. Selection 2: place Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2",
        "1"
    ],
    [
        "Selection 2: can hold baby powder. ",
        "1"
    ],
    [
        "Selection 2:Use the toe or ball of your foot.",
        "0"
    ],
    [
        "Selection 2:when they try to deliver the package, tell them you refuse to receive it and you'd like it sent back.",
        "1"
    ],
    [
        "1: leave a cup of water inside the closet space.",
        "1"
    ],
    [
        "1:You should lay the comic panel 2:You should lay the 2 Selection 1:You Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2: keep them on track.",
        "0"
    ],
    [
        "Selection 2: Flush only when def 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1",
        "1"
    ],
    [
        "Selection 2:lay the bacon strips end to end  cut all four at once into 3/4' pieces",
        "0"
    ],
    [
        "<strong>Selection 2:Press the center of a foot-long strip of duct tape Selection 1: Press the center of Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Add a cup of water next to pizza in microwave.",
        "1"
    ],
    [
        "Selection 2:Using shoe polish and paper towels or newspaper.",
        "0"
    ],
    [
        "Selection 2: Can carve neat  jellow aff ixes 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0",
        "0"
    ],
    [
        "1: can hold a plastic bag on top of it 2: can hide a plastic bag  ",
        "0"
    ],
    [
        "Selection 2:When the flower is brown and drooping, cut below the flower with a sharp Selection 1:When the Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Use a pen, instead of a pencil, so you can erase any mistakes.",
        "0"
    ],
    [
        "Selection 2:Take a solution of rubbing alcohol and some water and wipe it down with a rag after spraying it on the garage  Apesar Selection 1: Take a solution of Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "1:Put the potatoes into a pan, cover with water and put on high heat until they are soft",
        "1"
    ],
    [
        "Selection 2:Put it somewhere dry with airflow",
        "1"
    ],
    [
        "<strong>Selection 2:When making pastry, freeze the amount of 1 Selection 1:When Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2: can clean a dirty white t t shirt shirt shirt 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "0"
    ],
    [
        "<strong> Selection 2:To create the base of your mask use Selection 1:To Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2:Use a straw to poke through the top of the berry and poke out the green top.",
        "1"
    ],
    [
        "Selection 2: drain and place on a paper towel on the counter. Selection 2: Selection 2: Selection 2: Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection",
        "1"
    ],
    [
        "Selection 2:One could have Eggs flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo flo",
        "1"
    ],
    [
        "<strong>Selection 2::Clean your 3 Selection 1: Cover the Selection 2: Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:cut off the white that is around the yolk and eat the 1: just Selection 1: just Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "<strong>Selection 2:Rub the AirPods with a soft, dry, lint-free Selection 1: Selection 1 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2: can wipe away sweat on the skin",
        "1"
    ],
    [
        "Selection 2:You can use spider plants or succulents, but make sure you place them according to light preferences.",
        "1"
    ],
    [
        "Selection 2: blow tiny holes on opposite ends of the ball and tie the ball to a pole.",
        "0"
    ],
    [
        "Selection 2:j 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "0"
    ],
    [
        "<strong> Selection 2:Mix 1/2 cup finely chopped leftover 1 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2:Fold shirts in stacks before storing.",
        "0"
    ],
    [
        "<strong> Selection 2:Cook 2 cups mixed grains as the label <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "1: can be caught  on a  a cray Selection 2: can be 1 Selection 1 Selection 2 1 Selection 2 2 Selection 1 Selection 1 Selection 2 1 Selection 2 2 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2: wait a few years before watching it a second time.",
        "1"
    ],
    [
        "Selection 2: take a picture of it with your digital camera.",
        "0"
    ],
    [
        "Selection 2:Use the hook part of the clothes  hectáreas Selection 1: Use the pants  hectáreas Selection 2: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2: make it different.",
        "1"
    ],
    [
        "Selection 2:filet tops with an egg wash",
        "0"
    ],
    [
        "Selection 2:stay there without permission",
        "1"
    ],
    [
        "Selection 2:cook a chopped onion on a pan and lean over it while cooking.",
        "1"
    ],
    [
        "Selection 2:turn it on.",
        "0"
    ],
    [
        "Selection 2: can touch fire  ",
        "0"
    ],
    [
        "Selection 2: can make a sofa invisible",
        "0"
    ],
    [
        "1: Coat sails with a solid color.",
        "0"
    ],
    [
        "Selection 2:Starting at one end use a knife to peel a 1 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2",
        "0"
    ],
    [
        "Selection 2:throw a piece of pasta on the wall. if it it doesn't stick, it isn' 3 Selection 1: throw a piece of the pasta on the Selection 2:throw Selection 1:throw Selection 1 Selection 2 Selection 2 ",
        "0"
    ],
    [
        "Selection 2:Use 3D software to model it first.",
        "1"
    ],
    [
        "<strong>Selection 2:Mount several sets of � 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 ",
        "1"
    ],
    [
        "<strong>Selection 2:Cut a slit large enough for the phone to fit into in a paper towel, <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> ",
        "0"
    ],
    [
        "Selection 2: boil it in a frying pan.",
        "0"
    ],
    [
        "1:Yes nasturtiums are incredibly easy to grow, and are also beneficial as pest and 2 Selection 2:Yes Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "<strong> Selection 2:Cut a sheet of plastic wrap 3 times larger than your soap. Selection 1: Selection 2: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2: let it go down the toilet when you flush.",
        "1"
    ],
    [
        "Selection 2: dont over plan, keep things fluid so that you can find.",
        "1"
    ],
    [
        "Selection 2: keeps out small birds from a store",
        "0"
    ],
    [
        "Selection 2:Book flights on Fridays or 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 6 ",
        "0"
    ],
    [
        "Selection 2:To stop a pie crust from burning, cut the baking temperature in half and double the baking time.",
        "0"
    ],
    [
        "Selection 2: cut an empty plastic 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1",
        "0"
    ],
    [
        "Selection 2:PVC T-joints 1/2 inch *2        Transparent Selection 1:PVC 1/2 inch *2",
        "0"
    ],
    [
        "Selection 2:chops cars down.",
        "1"
    ],
    [
        "<strong>Selection 2:</strong> spread 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 ",
        "0"
    ],
    [
        "Selection 2:Boil the leeks in water.",
        "0"
    ],
    [
        "Selection 2:say it.",
        "0"
    ],
    [
        "Selection 2:leave pillows next to where your car parks in the garage.",
        "0"
    ],
    [
        "Selection 2:A liquid solvent would remove varnish safely.",
        "1"
    ],
    [
        "Selection 2: coat holder with  candle wax Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "<strong>A working 2:A Selection 2:A 3 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2: can punch a pillow without much pain",
        "1"
    ],
    [
        "<strong> Selection 2: bring a pot of water to a rolling <em> Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection ",
        "1"
    ],
    [
        "Selection 2:rub it on what you want to erase on paper",
        "1"
    ],
    [
        "Selection 2: use hot water and Dawn � �                                                   ",
        "1"
    ],
    [
        "<strong> Selection 2:In a large bowl combine 4 cups half and half (Or light cream) 1 1/2 Selection 1:In 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2: do what you say you won't",
        "0"
    ],
    [
        "Selection 2:Use match sticks to form letters.",
        "0"
    ],
    [
        "Selection 2:Allow it to sit for several months so the stain can dry",
        "0"
    ],
    [
        "Selection 2:Using a plastic knife open the book and cut along the page near the binding.",
        "0"
    ],
    [
        "1:Paint it completely silver with acrylic paint, then dry brush with a tiny bit of silver paint to add highlights and depth.",
        "0"
    ],
    [
        "Selection 2: use a big straw and rotate it around the container.",
        "0"
    ],
    [
        "1:Once the 2 Selection 2:Once 3 Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2: look for properly titled files.",
        "0"
    ],
    [
        "1:A soft paintbrush is ideal for cleaning dentures.",
        "0"
    ],
    [
        "Selection 2: glue it to a piece of boxed boxed boxed boxed boxed boxed boxed boxed Selection 2: Selection 2: boxed boxed 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection",
        "1"
    ],
    [
        "<strong> Selection 2:Mix 3 3/4 cups Selection 1: 1 1/2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2: do the most difficult task in the morning.",
        "1"
    ],
    [
        "1:Place the USB drive in a USB port.",
        "1"
    ],
    [
        "1:To make raspberry  bark, you will need white chocolate and ries Ass Selection 2:To 1 1 1 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2",
        "1"
    ],
    [
        "1:Start with frozen Selection 2:Start with 8-10 Selection 1: Start Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 ",
        "0"
    ],
    [
        "Selection 2: tape up posters over your vehicle with a date and time of when to clean Selection 2: Selection 2: Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:Take the biscuit in your hand and tear it into quarters",
        "1"
    ],
    [
        "Selection 2:Soak toys in bleach for a few minutes.",
        "1"
    ],
    [
        "Selection 2:take off the bottle top and pour ketchup out.",
        "0"
    ],
    [
        "Selection 2: can fit on a crayon  ",
        "1"
    ],
    [
        "1:Find a bunch of words you like, about 50 of them.  Print them on paper and cut them from one another.  Place the paper pieces in a Selection 2:Find a Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:click on the circle button with a person in it on the bottom menu.",
        "1"
    ],
    [
        "Selection 2:Crush activated charcoal and place in microwave for a few hours.",
        "1"
    ],
    [
        "<strong>Selection 2:Create a water bath by placing a 12 inch wide cake pan on the middle rack of the oven and bake for one hour in a 350 degree oven. Selection 1: Create a water 2 Selection 2 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:Give the gun 3 minutes to warm up, and then squeeze the trigger to check if the glue is flowing.",
        "1"
    ],
    [
        "<strong>After 1:After 2: Selection 2: Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Press the meat to feel if it is firm, if it shakes 1 Selection 1:Press the 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "1:Put a sock filled with other sock Selection 2:Put a 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 ",
        "1"
    ],
    [
        "Selection 2:go to credit karma.com. type in all your information and create an account. then you can check your score Selection 1: call a credit card company.",
        "1"
    ],
    [
        "Selection 2: ugly people from planet earth is cool",
        "0"
    ],
    [
        "Selection 2: Place in a metal pot in the microwave",
        "0"
    ],
    [
        "1:The most common variety of 2 Selection 2:The most Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1",
        "0"
    ],
    [
        "Selection 2: makes freckles appear",
        "0"
    ],
    [
        "Selection 2:place cleaned drained potatoes onto a bath towel and let sit for 2 minutes until dry.",
        "0"
    ],
    [
        "<strong> Selection 2:</strong><strong> 1 1/2 cups each Selection 1: 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:throw it away.",
        "1"
    ],
    [
        "Selection 2:When the blade in your utility knife gets dull, it’s usually only the point and the first 1/4 in. or so that’s bad and you can get additional life from your Selection 1:When the Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2: turn off the caps lock key on the keyboard.",
        "1"
    ],
    [
        "<strong> Selection 2:Run cold water directly over the carpet stain.    Using a bit of Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:One could make gluten free meatballs.",
        "1"
    ],
    [
        "Selection 2:Apply club soda and scrub off.",
        "0"
    ],
    [
        "Selection 2:upheaves elections efficiently",
        "1"
    ],
    [
        "Selection 2: say you did it for them.",
        "0"
    ],
    [
        "<strong>Selection 2:You can build a <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> ",
        "0"
    ],
    [
        "Selection 2:Add cleaner on the toilet and use a toilet brush to scrub around the inside.",
        "0"
    ],
    [
        "Selection 2:To keep your jewelry organized in your suitcase or carry-on, store small pieces of jewelry in a pill 1 Selection 1:To Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "1: placed a few tablets in a ziplock bag, sealed it, and used a rolling pin to crush the Selection 2: placed a few Selection 1: 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection",
        "1"
    ],
    [
        "1: soak the tool in a bowl of vinegar overnight.",
        "1"
    ],
    [
        "Selection 2:Use some fishing line with a hook and bait at the end and let it hang from the pier until you get a pull",
        "1"
    ],
    [
        "1: add a blob of glue to seal it shut with a hot glue gun.",
        "1"
    ],
    [
        "1:Stuff each shoe with wet newspaper as tightly as you can.",
        "1"
    ],
    [
        "Selection 2:you look everwhere for it",
        "1"
    ],
    [
        "Selection 2: say excuse me and gently make your way through.",
        "1"
    ],
    [
        "Selection 2: measure 2 cups of heavy 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1",
        "0"
    ],
    [
        "Selection 2: use press and seal to make a super tight opening at the top of your cup",
        "0"
    ],
    [
        "Selection 2:cut the shapes out of a folded piece of paper and leave loosely arranged in the card.",
        "0"
    ],
    [
        "Selection 2: can pierce  tin foil to make tiny hole",
        "1"
    ],
    [
        "Selection 2: glue the  rope Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection",
        "1"
    ],
    [
        "Selection 2:Cut out the holes first without the wood screw.",
        "0"
    ],
    [
        "Selection 2:break the top of the bottle with a hammer to access the wine.",
        "0"
    ],
    [
        "Selection 2: clean 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 ",
        "0"
    ],
    [
        "Selection 2:put seasoned beef, cheese, and lettuce into the hard shell.",
        "1"
    ],
    [
        "1/2 cup each Selection 2:Combine 3/4 cup Selection 1:Combine 3/4 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "<strong>Form the shape of the stem with a thick wire and Selection 2:Form the Selection 1: Selection 2: Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:Apply layer of vaseline on lips.",
        "0"
    ],
    [
        "<strong>Selection 2:</strong>Bring the 1 Selection 2: Selection 1 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 2 Selection 2 ",
        "1"
    ],
    [
        "Selection 2:cut watermelon into chunks; remove seeds; combine with six Selection 1: cut Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2:Run metal rods through the straws to join pieces.",
        "0"
    ],
    [
        "Selection 2: writes on air  ",
        "1"
    ],
    [
        "<strong> Selection 2:Borax will kill odorous house ants, and 3 Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1",
        "0"
    ],
    [
        "1: roll sheets of magazines up around a pencil after putting glue on the sheet, pull the Selection 1: 1 Selection 2: Selection 2: 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:make sure the inside isn't pink.",
        "1"
    ],
    [
        "Selection 2: can hold paper dolls with clothes on",
        "1"
    ],
    [
        "<strong> Selection 2:Mix 3 cups granulated sugar,  3/4 cup Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Image result for how to figure lateral surface area of a triangle    To find the Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2:Actually try to stop your hiccup, it will cure you.",
        "0"
    ],
    [
        "1:Marinate the meat with acidic Teléfono 2 Selection 2:Marinate the meat Teléfono 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2:Use a plastic ball or 1 Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2: place small plant in dixie cup. Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection",
        "0"
    ],
    [
        "Selection 2:If you don’t have an air compressor to inflate 3 4 5 6 7 8 9 1 2 3 4 5 6 7 8 9 1 2 3 4 5 6 7 8",
        "0"
    ],
    [
        "Selection 2:Secure top of rolling luggage to backpack.",
        "1"
    ],
    [
        "Selection 2:add sugar and wine into the rice to help make more steam for the Selection 1: add the broccoli the the top of the Selection 2:add Selection 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2: 3/4 water and 1/4 salt on Selection 1: 1/4 water and 3/4 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Thank about what you want to grow and then go buy those plants.",
        "0"
    ],
    [
        "1:Wrap a measuring tape somewhat Ubicación 2: Selection 2: Ubicación 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection",
        "1"
    ],
    [
        "1: The best Selection 2:The best Ubicación 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 ",
        "0"
    ],
    [
        "Selection 2: can hear a bird  ride by",
        "1"
    ],
    [
        "1:Once the knife is clean and dry, place it inside a sheath and into a knifeblock or alternatively without a 2 Selection 2:Once the Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:Attach a small dumbbell to front of vacuum with zip tie.",
        "1"
    ],
    [
        "1:Place sauce in the 2 Selection 2: 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 ",
        "0"
    ],
    [
        "<strong>Selection 2:Take the pencil in your hand, and find a writing surface. Place the writing end of the Selection 1: <em> Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2:heat your cookie dough before baking.",
        "0"
    ],
    [
        "Selection 2:Find the thumbs up button, below and slightly to the right of the video.",
        "0"
    ],
    [
        "<strong> Selection 2:</strong>Combine 1/2 cup  slic 1 1 8 1 3 1 3 1 3 1 3 1 3 1 3 1 3 1 3 1 3 1 3 1",
        "1"
    ],
    [
        "Selection 2: can cover candles  ",
        "0"
    ],
    [
        "Selection 2: place 1 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 ",
        "1"
    ],
    [
        "Selection 2:Fill the dents with wood glue, then sand it smooth and apply varnish.",
        "0"
    ],
    [
        "Selection 2: place dryer sheets outside cap when 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1",
        "0"
    ],
    [
        "Selection 2:Use whipped cream.Apply the whipped cream and let it sit for 15 minutes, then wipe off.",
        "0"
    ],
    [
        "1:Place the Ubicación 2:Place Ubicación 1: Selection 1: Ubicación 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "1:A recycled cardboard egg carton makes for great briquette storage and an equally easy fire starter.",
        "1"
    ],
    [
        "1:Put a ball of stuffing in the center of the fabric circle and wrap the stuffing around the fabric to make a Selection 2:Put a ball of Selection 1: 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2",
        "0"
    ],
    [
        "Selection 2:a guide in braile on Selection 2:a guide in braile Selection 1: a Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "<strong>Selection 2:Buy some craft wire, twist the wire into a lampshade form and attach the Christmas 3 Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2: can mark air with color",
        "1"
    ],
    [
        "1:On the back of the sewing machine near the foot there is a lever.",
        "1"
    ],
    [
        "Selection 2: Hang egg carton with seeds from tree.",
        "1"
    ],
    [
        "Selection 2:Make small foil ball to reflect off planes in distance.",
        "0"
    ],
    [
        "Selection 2: go slow.",
        "0"
    ],
    [
        "<strong>Selection 2:Place jar under the <em> Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2: can draw on a  face  ",
        "1"
    ],
    [
        "<strong> Selection 2:Whisk a little mustard and jalapeno pickles into some white vinegar. Selection 1: Whisk a little salt and sugar into some white vinegar. Selection 2: Selection 1: Selection 1: Selection 1: Selection 1: Selection ",
        "0"
    ],
    [
        "Selection 2: cover 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "1"
    ],
    [
        "<strong>Selection 2:</strong>Use wire Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 ",
        "1"
    ],
    [
        "1:Consider a gym selfie to show off your hard work, stand under good lighting in good workout clothes and 2 Selection 2: 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 ",
        "1"
    ],
    [
        "Selection 2: top it with sprinkles.",
        "0"
    ],
    [
        "Selection 2: mow your lawn at least once a week.",
        "1"
    ],
    [
        "Selection 2:After you’ve finished using a container of disinfecting wipes, put your cosmetic bags in it and pull them out as needed.",
        "0"
    ],
    [
        "Selection 2:Hand cords over a cut out of Bob Hope.",
        "0"
    ],
    [
        "<strong>Selection 2: be sure the <em><em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> ",
        "1"
    ],
    [
        "Selection 2:Sleep straight with a pillow under your head.",
        "1"
    ],
    [
        "1:Use a 1 gallon milk jug made of Selection 2: simply Selection 1: Selection 2: Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 Selection 1 Selection 2 Selection 1 ",
        "1"
    ],
    [
        "Selection 2: place them on the table.",
        "0"
    ],
    [
        "1: Set up some spice jars on a driveway into a bowling triangle.",
        "1"
    ],
    [
        "Selection 2:throw them away.",
        "1"
    ],
    [
        "Selection 2:Cover it in plastic wrap",
        "1"
    ],
    [
        "Selection 2:Use a soft cloth to wipe down the windows.",
        "1"
    ],
    [
        "Selection 2:Use magnets on either side of the table to hold down the paper.",
        "0"
    ],
    [
        "<strong> Selection 2:Dab it with a rag and a some hot water. Then, Selection 1: <strong> Selection 2: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2:The best method would be to book an airplane ticket and fly",
        "1"
    ],
    [
        "Selection 2: add dry beans that have been ground with beet juice.",
        "0"
    ],
    [
        "<strong>Selection 2: can be used to insulate against </strong> Selection 1: can be used to milk Selection 2: Selection 2: Selection 1: Selection 1 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Thread, needle, knife, material and ruler",
        "0"
    ],
    [
        "Selection 2:dress like you do not care about your surroundings.",
        "0"
    ],
    [
        "Selection 2:One should make an umbrella.",
        "1"
    ],
    [
        "<strong>Selection 2:rub a blue candle on a <em>gr <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em>",
        "0"
    ],
    [
        "Selection 2:In a large bowl combine 4 cups half and half (Or light cream) 1 1/2 2 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1",
        "0"
    ],
    [
        "Selection 2:Use a spoon to coat the veggies",
        "1"
    ],
    [
        "Selection 2:melt the chocolate chips using a double broiler to avoid burning it",
        "1"
    ],
    [
        "Selection 2:You can use a timer to keep track of how much time it takes for the plaster to dry.",
        "1"
    ],
    [
        "Selection 2: throw a 1 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2",
        "1"
    ],
    [
        "Selection 2:To make a Goo Dance Party with Soundwaves 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1",
        "0"
    ],
    [
        "Selection 2:left a slice 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0",
        "0"
    ],
    [
        "Selection 2: put a few drops of coconut oil in the bath water when bathing them.",
        "1"
    ],
    [
        "Selection 2:ban Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection ",
        "0"
    ],
    [
        "Selection 2:jump over it.",
        "0"
    ],
    [
        "Selection 2:Rub hard with dryer sheets, then rinse.",
        "1"
    ],
    [
        "Selection 2:Repeat the a 5 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 ",
        "0"
    ],
    [
        "Selection 2:Use a combination of p <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> <i> ",
        "0"
    ],
    [
        "Selection 2:Take a smaller pail ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ",
        "1"
    ],
    [
        "Selection 2:hit it with the palm of your hand, into the air.",
        "1"
    ],
    [
        "Selection 2:let sit and rub down the inside with a a Selection 1:how Selection 1:let Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "1:Decide what size of fish tank you would like to have and do a little research online to see how much water it holds.",
        "0"
    ],
    [
        "1: Using a metal 2 Selection 2:Using a 2 Selection 1 1 Selection 2 Selection 2 Selection 2 Selection 1 1 Selection 2 Selection 2 Selection 1 1 Selection 2 Selection 2 Selection",
        "1"
    ],
    [
        "Selection 2:twist the all different colors. Selection 2: twist the all different colors. Selection 1: twist the all different Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2:Squeeze a line of glue onto the edge of the false eyelashes",
        "0"
    ],
    [
        "Selection 2:rub baby oil in a circular motion, until it all comes off.",
        "1"
    ],
    [
        "1: Get a raw potato and was 2 Selection 2:Get a 1 Selection 1: 1 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "1:Simply so 2 Selection 2: 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "<strong> Selection 2:1 0 3 0 3 0 3 0 3 0 3 0 3 0 3 0 3 0 3 0 3 0 3 0 3 0 3 0 3 ",
        "1"
    ],
    [
        "<strong>Selection 1:hold newspapers  and place inside bet shoes to fry, Selection 2:Hold newspapers  and place inside bet shoes to fry, Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection ",
        "0"
    ],
    [
        "<strong>Boil some elbow 2: Selection 2:Boil some 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "1: Cut two sheets of Selection 2:Cut two sheets of 3 Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 2 Selection",
        "0"
    ],
    [
        "1: finish, woodgrain with  <strong> </strong> <strong> </strong> <strong> </strong> <strong> </strong> <strong> </strong> <strong> </strong> <strong> </strong> <strong> </strong> <strong> </strong> <strong> </strong> <strong> </strong> <strong> </strong> <strong> </strong> <strong> </strong> ",
        "1"
    ],
    [
        "Selection 2:Make sure the can is wet by so 1 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2",
        "0"
    ],
    [
        "<strong>Selection 2:Place the bread in the freezer in its original wrap 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5",
        "1"
    ],
    [
        "1:Make an indent 2 Selection 2:Make 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 2 Selection 2 Selection 1",
        "0"
    ],
    [
        "<strong>Selection 2:use neatsfoot oil for moisture. treat Selection 1: use neatsfoot Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:Keep item in a trash bag full of lly lly lly lly lly lly lly lly lly lly lly lly lly lly lly lly lly lly lly lly lly lly lly lly lly lly",
        "0"
    ],
    [
        "Selection 2:Chill be 1 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2",
        "1"
    ],
    [
        "<strong> Selection 2:Mash 2 hard-boiled eggs; mix with 1/3 cup hummus and 2 teaspoons harissa (Moroccan Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2:Mix red paint and yellow paint together to achieve an orange pigment",
        "1"
    ],
    [
        "Selection 2:Use a spoon to smooth the may Selection 1: Use a a Selection 2: Selection 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 1 Selection 2",
        "1"
    ],
    [
        "Selection 2: can clean the the Selection 2: can clean the Selection 2: can Selection 2: Selection 2: Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2",
        "1"
    ],
    [
        "Selection 2:Push in the J bolt into the poured concrete mix in the mold after it cures, making sure it's straight and square.",
        "0"
    ],
    [
        "1:Use a banana  hectáreas,  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas",
        "1"
    ],
    [
        "<strong>Set the 2:</strong> protected, 2 Selection 2: <strong>Set 2 Selection 1:</strong> 2 Selection 1 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "<strong>Selection 2: tie a string to the handle or base of the swing, run Selection 1: <strong> Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Instead of using paper towels, lay the tomato seeds with space over fresh coffee filter paper ",
        "1"
    ],
    [
        "1:Use a boxcutter to carefully separate the needed piece of boxed Selection 2:Use a boxcutter to carefully Selection 1: 1 Selection 2: Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:make sure when you start it up that the check engine light comes on.",
        "0"
    ],
    [
        "Selection 2:When ordering ask for a \"short\".",
        "1"
    ],
    [
        "<strong>Selection 2:Use the Timer 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 ",
        "0"
    ],
    [
        "Selection 2: empty Tic Tac containers.",
        "1"
    ],
    [
        "<strong> Selection 2:Use laser hair removal because according to 3 Selection 1:Use Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "<strong>Selection 2:Store the glow sticks when not in use in a cool area. Selection 1: Refrigerate or place the glow sticks in the freezer to stop the Selection 2:Store Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2: can be an outlet for chalk drawings drawn by someone",
        "0"
    ],
    [
        "<strong>Selection 2:Place the screen on the window and trace around, leaving one to two inches around the edge, then cut </strong> Selection 1:Place the screen on the window and trace around, leaving 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection",
        "1"
    ],
    [
        "<strong> Selection 2:</strong><strong> 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3",
        "0"
    ],
    [
        "Selection 2:fold the stems in half.",
        "0"
    ],
    [
        "Selection 2:Use the same color shoe polish to cover the scratches.",
        "1"
    ],
    [
        "Selection 2: can bend clothing in half",
        "0"
    ],
    [
        "<strong>Selection 2:Soak clay in water then take a damp smooth <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> ",
        "0"
    ],
    [
        "Selection 2:Use  a concrete brush",
        "0"
    ],
    [
        "<strong>1: flour Selection 2: lné Selection 1: lné Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection 2 Selection",
        "1"
    ],
    [
        "1: take a pair of scissors and cut the desired  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas  hectáreas   hectáreas   hectáreas   hectáreas   hectáreas   hectáreas    hectáreas    hectáreas    hectáreas  ",
        "0"
    ],
    [
        "Selection 2:Insert the pak into the console.",
        "0"
    ],
    [
        "Selection 2: Can be guarded by camera on security monitor",
        "1"
    ],
    [
        "Selection 2:One should look for pottery.",
        "1"
    ],
    [
        "<strong> Selection 2:In a glass bowl and with a metal Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Bury tin can in ground with lid side up to create a pitfall.",
        "1"
    ],
    [
        "Selection 2: grip the stuck object with the pliers, then grip the pliers firmly and pull.",
        "1"
    ],
    [
        "Selection 2:quench rice cooker  ",
        "0"
    ],
    [
        "Selection 2: holds small things",
        "1"
    ],
    [
        "Selection 2:Craft the knife out of fondue",
        "0"
    ],
    [
        "<strong> Selection 2:Brown 2 ounces diced dried <em> Selection 1: Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2: measure and place the 1 Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Make sure the butter is not too hot when you mix it in.",
        "1"
    ],
    [
        "Selection 2: is worse at cutting beards than a razor  ",
        "1"
    ],
    [
        "Selection 2:write a question mark after the question.",
        "1"
    ],
    [
        "<strong>was the old Mesh Selection 1: was the Mesh Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2: can be used to hold  water if it has a small hole ",
        "0"
    ],
    [
        "Selection 2:Use a table saw",
        "1"
    ],
    [
        "1:Use a paper towel and apply some oil to the key.  Wip 2 Selection 2:Use 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "<strong> 1.    In a small Selection 1: 1.    In Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "1: Spray window cleaner on glass. For the best streak-free results, clean glass using construction paper instead of 2 Selection 2: 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1",
        "0"
    ],
    [
        "<strong> Selection 2:Mix 3 cups <em> Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "<strong>Selection 2:Fill a bowl with water and microwave it for two to three seconds. Selection 1: Fill a bowl with water and microwave it for two to 3 Selection 2: Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection",
        "0"
    ],
    [
        "1: squeeze toilet bowl cleaner up under the bowl rim all the way around and use a wet wash rag to scrub out the entire bowl.",
        "0"
    ],
    [
        "Selection 2:Boil until potatoes are tender when 1 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 ",
        "0"
    ],
    [
        "Selection 2:First measure out the length that you need with a tape measure, then cut with a circular saw.",
        "1"
    ],
    [
        "<strong>Selection 2: pump one pump of hand soap into your palms, turn on the <em> Selection 1: Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2: heat up a pan of water with vanilla ice cream and 1 Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2:Pour sauce into mason jar and place in oven.",
        "0"
    ],
    [
        "Selection 2: can hold a  mallet if stabbed in the wall",
        "0"
    ],
    [
        "<strong>Selection 2:Put a rubber band on your paint can to get rid of that excess glue on your paint brush, this will prevent spilling Selection 1: Put a Selection 2: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2:Do bicep and tricep exercises enough to tire you out but not enough to hurt, consume protein afterwards.",
        "1"
    ],
    [
        "Selection 2:Let them in on BOGO 2 Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "1"
    ],
    [
        "Selection 2:Once you've opened the can of tuna, add the brine to the bowl.",
        "0"
    ],
    [
        "Selection 2:roll in flour and dep fry",
        "1"
    ],
    [
        "Selection 2:n a large bowl add in your flour and salt and mix till combined with a sponge",
        "0"
    ],
    [
        "<strong> Selection 2:In a large bowl combine 4 cups half and half (Or light cream) 1 1/2 Selection 1:In a large Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2:One should decorate their lighter.",
        "1"
    ],
    [
        "Selection 2:Do not add salt to the pan....    Use a pan that Selection 1: Pat Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2: cut thin 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "0"
    ],
    [
        "<strong>Selection 2:Pour the hot <em>moha <strong> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em> <em>",
        "0"
    ],
    [
        "Selection 2:put the tobacco leaves inside of the can along with a match and then cover the can's hole with your mouth and Selection 1: make an indention on the end of the can opposite of the mouth and Selection 2: Selection 1 Selection 2 Selection ",
        "0"
    ],
    [
        "Selection 2:The curing process takes at least 10 weeks during which you will need to do your grinding and polishing.",
        "0"
    ],
    [
        "Selection 2:Separate the seeds from the stringy pulp, rinse the seeds in a pot under cold water, then Selection 1: separate Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2: can be closed together by box cutter  ",
        "0"
    ],
    [
        "1:start with hard boiled, correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre correre ",
        "1"
    ],
    [
        "Selection 2:Heat it with a toaster until the file loses its magnetism",
        "0"
    ],
    [
        "Selection 2:cut out the carbs in the meals that you cook and eat.",
        "1"
    ],
    [
        "Selection 2:Take a pencil eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras eras ",
        "0"
    ],
    [
        "Selection 2:Use a dvd and trace around the outside of the dvd.",
        "1"
    ],
    [
        "<strong>Selection 2:Have a very sharp knife.  hold the Selection 1:Have a Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:sprinkle cheese underneath it.",
        "0"
    ],
    [
        "Selection 2: cooks A whole pig  ",
        "1"
    ],
    [
        "Selection 2:Melted chocolate and cream",
        "1"
    ],
    [
        "Selection 2:Rub Poison Oak on your skin before going out.",
        "0"
    ],
    [
        "Selection 2: can cook dough  ",
        "0"
    ],
    [
        "Selection 2: bait the 1 Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection ",
        "0"
    ],
    [
        "1: Squirt some Windex - yes Windex - on the 2 Selection 2: Selection 1: Selection 1 Selection 2 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:Dip paper in some green tea.",
        "0"
    ],
    [
        "Selection 2:Take a large vanilla wafer and put it on the bottom of the cup cake.",
        "1"
    ],
    [
        "Selection 2: place bacon, lettuce, and toast onto a sandwich.",
        "0"
    ],
    [
        "<strong>Selection 2:When sand paper on an electric hand Selection 1:When Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2: cover building  ",
        "0"
    ],
    [
        "1: put in pot on the stove, turn the stove onto high heat, then medium-low heat when it starts to 2 Selection 2:put in pot on Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "1: Place frosted cake in a colander and form a smooth dough ball with your hands, then place on a 2 Selection 2:Place Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Dip the blunt ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ ════════ Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2:Bury seed in soil and add 1 cup of water daily.",
        "1"
    ],
    [
        "1: Mix together one part corn starch, one part modelling clay and half a part of Selection 2:Mix together 1 Selection 1 1 Selection 2 Selection 2 Selection 1 1 Selection 2 Selection 1 1 Selection 2 Selection ",
        "0"
    ],
    [
        "Selection 2: can  destroy a marble ball  ",
        "0"
    ],
    [
        "Selection 2:The best thing to use is a sketch marker Selection 1: The Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection ",
        "0"
    ],
    [
        "Selection 2: can carry items book  ",
        "1"
    ],
    [
        "Selection 2:One should set up a cable box.",
        "0"
    ],
    [
        "Selection 2:After removing the egg from the water, stir the water to create a a Selection 1:When Selection 1: Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection",
        "0"
    ],
    [
        "<strong>Selection 2:</strong>Combine a 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3 3",
        "0"
    ],
    [
        "Selection 2:Make sure to leave the lamp plugged in",
        "0"
    ],
    [
        "Selection 2:click on'set goal' and type it in.",
        "1"
    ],
    [
        "Selection 2:Level the concrete using sweeps with float purchased from a local hardware store.",
        "0"
    ],
    [
        "Selection 2:pierce the top of the egg with a butter knife and then pull the off.",
        "0"
    ],
    [
        "Selection 2:Using clear wood finish, drag your paintbrush along the area where the pictures where glued and let the finish dry.",
        "1"
    ],
    [
        "1: grab zipper tab firmly in fingers and lift and pull towards the same side of the backpack it is on until the backpack is fully closed",
        "0"
    ],
    [
        "Selection 2:1 pound (450 g) of strawberries, 1/3 cup (67 g) of gran 1 Selection 1: 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 1",
        "1"
    ],
    [
        "1:Get Your Materials 2:Get Selection 2:Get 3 Selection 1: Get Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "1:The best place to find music is on Youtube.com",
        "1"
    ],
    [
        "Selection 2:slide off of it into the pool.",
        "0"
    ],
    [
        "Selection 2: Mount a brochure holder to wall or inside do Selection 1: Mount a cap holder to wall or inside do Selection 2: Selection 1 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1",
        "1"
    ],
    [
        "1:It would be best to sow the lace on to the torn of spot on the 2 Selection 2:It would be best to sow Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 ",
        "1"
    ],
    [
        "<strong>To keep it from weeping while it sits in the fridge, add a little Fluff near the end of the Selection 2:To keep it from Selection 1:To Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2: can test the conductivity of a stove  ",
        "1"
    ],
    [
        "<strong> Selection 2:</strong><strong>To 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "1"
    ],
    [
        "Selection 2:add slicia packets to the plate.",
        "1"
    ],
    [
        "Selection 2:v Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2: Selection 2 Selection 2 Selection 2 Selection",
        "1"
    ],
    [
        "Selection 2:Pour full 2 liter bottle of club soda down kitchen drain. Selection 2:Pour Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Dab raw honey on sore every few days.",
        "1"
    ],
    [
        "Selection 2: lay down a newspaper sheet.",
        "0"
    ],
    [
        "Selection 2:drill a hole into the bottom and insert a down stem.",
        "1"
    ],
    [
        "Selection 2:can not be a good paperweight.",
        "1"
    ],
    [
        "1: remove the 2 Selection 2:remove the 3 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 ",
        "1"
    ],
    [
        "Selection 2:pour mix into a la",
        "0"
    ],
    [
        "Selection 2: can keep out rushing water from distant lands",
        "0"
    ],
    [
        "<strong>Selection 2:</strong> grip <strong> 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 ",
        "1"
    ],
    [
        "Selection 2:Place a couple of sponges in the crisper of the fridge. They’ll Selection 1:Place a couple of Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2: keep lavender plants in the kitchen or window.",
        "0"
    ],
    [
        "Selection 2:can be placed under a  paperweight.",
        "1"
    ],
    [
        "1: Add a little bit of more coffee to the 2:Add a little bit of more Selection 1: Selection 2: 1 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2: start with paper because most people choose rock since it is 1 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 2 ",
        "1"
    ],
    [
        "Selection 2:Cover in paper towels and place in fridge for one hour.",
        "0"
    ],
    [
        "<strong>Selection 2: twist the wire of the Selection 1: pull Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "<strong>Place the squares of puff Selection 1:Place the Selection 1: Place the Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2: either recover a f 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1",
        "1"
    ],
    [
        "Selection 2:cook without a lid so that the water evaporates.",
        "1"
    ],
    [
        "Selection 2:is stored with a  whisk  ",
        "1"
    ],
    [
        "Selection 2:ask it what's wrong with it.",
        "0"
    ],
    [
        "<strong>Thread 2:Thread 1 Selection 1:Thread 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "Selection 2:Draw the circle pattern.     Step 2: Selection 1: Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2:After folding the pieces of string over to form the knot, pull the two string ends using your hands Selection 2: Selection 2: Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:Using a hammer, press the hammer down on the pallet to get the the Selection 1:Using a Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2: can organize coins  ",
        "0"
    ],
    [
        "Selection 2:cut into it and take the pumpkin seeds out.",
        "1"
    ],
    [
        "Selection 2:Plant seeds for carrots under the soil of your garden at the beginning of the season.",
        "1"
    ],
    [
        "Selection 2: put it on juice.",
        "0"
    ],
    [
        "Selection 2: can  ",
        "1"
    ],
    [
        "<strong>Selection 2:Put two or three ice <em> Selection 1: <em> Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2:Use an empty bottle and a hard straw or chopstick to remove pits from cherries and olives.",
        "1"
    ],
    [
        "Selection 2:You can use popsicle sticks, and glue them together in a row along the outside.",
        "1"
    ],
    [
        "Selection 2:Use needle nose tweezers",
        "0"
    ],
    [
        "<strong>Selection 2:Put 1 tablespoon Orange juice, 1 Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "Selection 2:Wrap bright cloth around luggage handle.",
        "1"
    ],
    [
        "Selection 2:baste meat with brown butter — it insulates the meat and gives it a nutty flavor",
        "1"
    ],
    [
        "Selection 2:Look directly into sunlight, this will cause a reaction in your body and you will Selection 1: Look directly in front of you this will cause a Selection 2:Look directly into sunlight, this will Selection 1: Selection 1 Selection 2 Selection 2",
        "1"
    ],
    [
        "Selection 2:make a sentence out of the letters you're given that connects with the words already on the board. Selection 2: make a Selection 1: Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:use a remote controlled controller to the computer like an application to control the computer from another location",
        "0"
    ],
    [
        "<strong>Selection 2:Sand the wood veneer until it is smooth. <em> Selection 1: <em> Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "Selection 2: wipe  walls with white <b> Selection 1: <i> Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "1"
    ],
    [
        "<strong>Put the eggs in a bowl, then crush them and add water, salt, and pepper, and Selection 2:Put the eggs in a Selection 1: Put Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection ",
        "0"
    ],
    [
        "Selection 2:cut a hole in the cork on top.",
        "0"
    ],
    [
        "Selection 2: clean pet hair with wet 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 Selection 2 ",
        "1"
    ],
    [
        "Selection 2: use your lips to flat Selection 1: spray 1 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2:gently press a piece of bread onto the floor.and pick up.",
        "1"
    ],
    [
        "Selection 2:1.5 oz Banks 5 Rum   .75 oz spiced pineapple syrup   .5 oz honey syrup   .5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 5 ",
        "1"
    ],
    [
        "<strong>Selection 2: wet your face with the Selection 1: Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1",
        "0"
    ],
    [
        "Selection 2: is used to be smaller than hatchet  ",
        "1"
    ],
    [
        "Selection 2:The smallest size a Betta should have is 2 1/2 gallons.",
        "1"
    ],
    [
        "Selection 2: place  damp paper  towel under  board Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 2 Selection 1 Selection 2 Selection 2 Selection 1 Selection 1",
        "1"
    ],
    [
        "<strong> Selection 2:</strong><strong>  </strong> 100-150 wine Selection 1:  <strong> Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2: cleans clothes from dirt",
        "0"
    ],
    [
        "Selection 2:Place your finger on the mirror, if there is no gap between the reflection and your finger tip, it is a one way mirror.",
        "0"
    ],
    [
        "Selection 2:slp Selection 2:slp Selection 2: Selection 1: with your Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:Use scissors and cut along lines carefully.",
        "0"
    ],
    [
        "1:Take the router with round over bit. Go around the edges of the bar stool Selection 2:Take the Selection 1:Take Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "0"
    ],
    [
        "<strong> Selection 2:Cook 1 cup  </strong> <strong> Selection 1:  </strong> Selection 1: Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "1"
    ],
    [
        "Selection 2:Use thin piece of rope and feed through the holes of the leaves.",
        "1"
    ],
    [
        "1: run hot water around the outside of the ice cream container.",
        "1"
    ],
    [
        "Selection 2:Apply vaseline to bulb threads.",
        "1"
    ],
    [
        "Selection 2:Put lace in container with ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ",
        "0"
    ],
    [
        "Selection 2:Paint it with glossy black spray paint before attach 2 Selection 1:Paint Selection 1 Selection 2 Selection 2 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection",
        "0"
    ],
    [
        "Selection 2:Use a 3% hydrogen peroxide solution once a day and spritz the seed every time you re-moisten.",
        "1"
    ],
    [
        "Selection 2:walk like you don't care.",
        "1"
    ],
    [
        "Selection 2:wait for the liquid to be ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą ą",
        "1"
    ],
    [
        "Selection 2:Use an old hairbrush and soap and water.",
        "0"
    ],
    [
        "Selection 2:In a medium mixing bowl combine 4 cups chilled 1 16 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 Selection 1 ",
        "1"
    ],
    [
        "<strong>Selection 2:Mix together one tub of your favorite store bought icing, a cup of Selection 1: Selection 1: Selection 2 Selection 2 Selection 1 Selection 1 Selection 2 Selection 1 Selection 2 Selection 1 Selection ",
        "1"
    ]
]