[
    [
        "Selection 2: Some of the times you would need to store fresh greens are a salad spinner, a pair of scissors, gallon ziploc bags, a roll of paper towels, and of course, fresh greens.",
        "0"
    ],
    [
        "Selection 1: open the flap,<strong>Please",
        "1"
    ],
    [
        "Selection 2: Open the top of the empty spray bottle for a new cleaner.",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: how to make bulgur with figs\n\n Selection 1: Make Bulgur with Raisins, adding 1/2 chopped fennel bulb with the onion; replace the pine nuts and cast iron pans with cashews and the raisins",
        "0"
    ],
    [
        "Selection 1: can be ruined if they get wet by a mop",
        "0"
    ],
    [
        "Selection 1: Use chalk paint on the wood.",
        "1"
    ],
    [
        "Selection 1: peel the banana. Place the fruit on a plate or cutting board. Take a knife and move the blade through the fruit in order to cut off slices with the desired thickness. Selection 1: peel the banana. Place the fruit on a plate or cutting board. Take an axe and move the",
        "0"
    ],
    [
        "Selection 1: Hit the gavel hard on the appropriate surface.",
        "0"
    ],
    [
        "Selection 2: Peppermint is a wonder. It smells great to us humans but insects like aphids and beetles literally eat it. It is invasive though so cut it back but leave some to help keep your garden plot clear of pests. You can''t really ever have too much mint. It is invasive though so",
        "1"
    ],
    [
        "Selection 1: Put palm down on first page of book and with scissors cut the cover from the binding.\n\nSelection 1: Put palm down on first page of book and with your your hand slowly pull the cover from the binding. Turn the book over and repeat.",
        "1"
    ],
    [
        "Selection 1: can wipe dish towel for the Question of Users.",
        "1"
    ],
    [
        "Selection 1: Get gas at the cool part of the day, usually early morning or very late at night, gas expands and contracts 1 percent for every 15 degrees, the cooler the temperature of the gas, the more you get.",
        "0"
    ],
    [
        "Selection 1: ensure your phone is disconnected from the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the",
        "1"
    ],
    [
        "Selection 1: Put wallpaper in the hole before the screw a firm fitting in a wall.",
        "1"
    ],
    [
        "Selection 1: can be eaten outside \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n can be yelled at outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside outside",
        "0"
    ],
    [
        "Selection 2: Mosquitos hate the smell of Victoria''s Secret underwear in fact, the lingere was nearly as effective as DEET at repelling mosquitos over the course of two hours.",
        "1"
    ],
    [
        "Selection 2: Place the pieces of fabric together so that their fronts are together. Use safety pins to keep them in place. Choose one edge to stitch and using a needle and thread add to both sides. Remove the safety pins. Selection 2: Place the pieces of fabric together together so that their fronts are",
        "1"
    ],
    [
        "Selection 1: After exercising or lifting weights extensively, apply a topical analgesic to the parts of the body you were training. Also apply an ice pack if needed to reduce swelling. Selection 1: After exercising or lifting weights extensively, apply a topical analgesic to the parts of the body you were training. Also apply",
        "1"
    ],
    [
        "Selection 1: can cover a shovel. \n\n This selection 1: can cover a shovel.",
        "0"
    ],
    [
        "Selection 1: Lay old side of wooden baby crib against the wall.",
        "0"
    ],
    [
        "Selection 1: Use a drill 1: Use a drill ",
        "1"
    ],
    [
        "Selection 1: Apply vinegar and water to the surface with a soft brush or sponge brush. Let dry completely.",
        "1"
    ],
    [
        "Selection 2: Put the sugar, cinnamon sticks and 1 cup of water into a large, heavy-based saucepan. Add the peaches and mint to a blender or food processor. Pour the smooth mixture into a glass jug. 1. It is a glass jug. 1. It is a blender or food",
        "1"
    ],
    [
        "Selection 1: Use rest of egg shell from batter.",
        "0"
    ],
    [
        "Selection 1: You should try and keep the temperature between 80 and 80 degrees F or between 27 and 29 degrees C. The icicles you use and your heating source will determine how close your temperature will reach the ideal. Selection 1: You should try and keep",
        "1"
    ],
    [
        "Selection 1: Plums for filling.",
        "1"
    ],
    [
        "Selection 1: Label yourself as dentist in the contact list.",
        "1"
    ],
    [
        "Selection 2: Cut the the opened up box into the right shape for the wallet.",
        "0"
    ],
    [
        "Selection 2: Lay the Yucca leaf on a flat, hard surface. Hold a flat, smooth, and heavy rock above the leave and bring it quickly down on top of the leaf. Do this repeatedly along the length of the leaf to break down the plant fibers. Selection 2: Lay the Yucca",
        "0"
    ],
    [
        "Selection 2: Some CDs with a small wooden sphere. Please select the correct answer for the Question of Users who User: Selection 2: Some CDs and a small wooden sphere. A walnut-shaped wood to form the body. This selection 1: Some CDs and a small wooden sphere. A walnut-shaped",
        "1"
    ],
    [
        "Selection 1: Melt sugar syrup, you can\n\n Selection 1: Melt sugar in water in a metal pan on the stove Selection 1: Melt sugar in water in a metal pan in the freezer in the freezer in a metal pan in the freezer in the freezer in the freezer in the freezer in the freezer",
        "0"
    ],
    [
        "Selection 2: Pour 1 cup of sugar into a bowl and add water slowly while mixing until it is slightly moist and sandy. Place the sugar on a pan and form the sugar into thick, rectangular blocks that are approximately 5 inches by 2 inches. Cut the blocks about halfway down in a grid pattern so",
        "0"
    ],
    [
        "Selection 2: To make easy workshop cabinets, you will first need to cut some boards. The cuts you will need are 9- 10x32\", 6- 10x24, a cuts you will need are 9- 10x32\", 6-",
        "1"
    ],
    [
        "Selection 2: Take the empty frappucino bottles to be repurposed as spice storage bottles.\n\nSelection 1: Take the empty frappucino bottles and peel off the labels using a knife. Wash rubber seal caps thoroughly and let them dry.",
        "1"
    ],
    [
        "Selection 1: Cut the opening off the balloon to make sure the beads do not fall out in a stress ball?\n\nSelection 1: Cut the opening off the balloon to make sure the beads do not fall out.\n\nSelection 2: Tie off the opening off the balloon to make sure the beads do not",
        "1"
    ],
    [
        "Selection 2: Mark the location for the lower edge of the mirror attached a line across the wall. Position one edge of a 4-foot level at the mark and adjust the level, as necessary, so the bubble is centered between the bubble lines. Mark a line across the face of the wall. Selection",
        "0"
    ],
    [
        "Selection 1: Cut a hole in the edge of an ice cream lid.",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Selection 1: cleans furniture and the selection 2:cleans clothes<strong>Answer",
        "0"
    ],
    [
        "Selection 1: Roll quilts around a pool raft.",
        "1"
    ],
    [
        "Selection 1: Place in a bowl and freeze.",
        "1"
    ],
    [
        "Selection 1: Get a few set of Jenga and clear the floor from toys and clutter and make sure you have enough space to build the set.",
        "0"
    ],
    [
        "Selection 1: can poke through metal armor for the Question of Users.",
        "1"
    ],
    [
        "Selection 1: Use a dashboard cleaner on your dashboard every day, please select the correct answer for the Question of Users who. User: Selection 1: Use a dashboard cleaner on your dashboard every day, keep a plastic bag on the hood of the car for garbage while driving Selection 2: Use a dashboard",
        "1"
    ],
    [
        "Selection 1: can recycle tin foil and a selection 2: can contain tin foil and a foil for the Question of Users. User:Selection 1: can recycle tin foil and it foil for the Question of Users. User who Selection 2: can contain tin foil<strong>Selection 2: can contain",
        "1"
    ],
    [
        "Selection 1: Make sure you use paper liners to protect the nonstick finish when baking muffins and cupcakes in muffin pans.",
        "0"
    ],
    [
        "Selection 1: can clean a car properly ",
        "0"
    ],
    [
        "Selection 1: click on your profile picture at the bottom right of any page.",
        "1"
    ],
    [
        "Selection 1: To help water drain freely, place broken terra-cotta pots when repotting\n\n Selection 1: To help water drain freely, place broken terra-cotta pots (crocks), Styrofoam chips, or large pebbles in the base of the pot. Alternatively, you can use a layer of fine",
        "1"
    ],
    [
        "Selection 1: Buy some human urine from the store and spray it all over the edges of your property line.",
        "1"
    ],
    [
        "Selection 1: can be worn on head always always ",
        "1"
    ],
    [
        "Selection 1: Soak hair in brewed coffee before shower.",
        "1"
    ],
    [
        "Selection 2: Keep moisture out of key holes, keep lock coated with a needed heat end of key before inserting.",
        "0"
    ],
    [
        "Selection 1: count for more than one fork",
        "0"
    ],
    [
        "Selection 1: Put a slice of cheese in between two pieces of bread and fry ",
        "0"
    ],
    [
        "Selection 1: You will need a piping bag with any size tip.",
        "1"
    ],
    [
        "Selection 1: Download an application on the phone that will help you learn French easily.",
        "1"
    ],
    [
        "Selection 1: Use broccoli because it looks and tastes similar to potatoes Selection 1: Use broccoli because it looks and tastes similar to potatoes \n\nSelection 1: Use broccoli because it looks and tastes similar to potatoes Selection 2: Use cauliflower because it looks and tastes similar to potatoes and it looks and",
        "1"
    ],
    [
        "Selection 1: Cut off the legs at the knee, then again at the top, making sure you don' don' don' don' don' don' don' don' don' don' don' selection 1: Cut off the legs at the knee, then again at the top, making sure you",
        "0"
    ],
    [
        "Selection 1: spray it all over your skin.",
        "1"
    ],
    [
        "Selection 1: scrub it all and then run an empty cycle with hot soapy water.",
        "0"
    ],
    [
        "Selection 1: You would need a glue gun, glue sticks, wire cutters, and wire strippers.",
        "1"
    ],
    [
        "Selection 1: lenses cost much waste in the trash Selection 1: lenses cost much waste in the trash Selection 1: lenses cost much waste in the trash Selection 2: lenses cost much money in the trash in the trash in the trash in the trash in the trash Selection 2",
        "0"
    ],
    [
        "Selection 1: can scratch a mirror and a mirror for the Question of Users. User: Selection 1: can scratch a mirror a mirror in: can scratch a mirror and a mirror for the Question of Users. User: Selection 1: can crush a mirror a mirror in: can crush a mirror<strong>",
        "0"
    ],
    [
        "Selection 2: Flatten the thread end and wrap around your hand, tightly between two fingers, leaving about 1/4 inch sticking out. With your other hand, guide the eye of the needle over the thread end. Selection 2: Flatten the thread end and pinch it tightly between two fingers, leaving about",
        "1"
    ],
    [
        "Selection 2: Apply toothpaste to an old toothbrush and then work the paste into the dirty spots then leave the toothpaste on the shoes for about ten minutes, and then wipe it off with a damp towel. Repeat the process if necessary.",
        "1"
    ],
    [
        "Selection 1: Use a pinch of cilantro Selection 1: Use a pinch of cilantro Selection 1: Use a pinch of cilantro Selection 1: Use a pinch of cilantro Selection 2: Use a pinch of salt salt of salt of salt of salt of salt of use a pinch of cilantro",
        "1"
    ],
    [
        "Selection 1: Use your grater to shred the butter over your toast.",
        "0"
    ],
    [
        "Selection 1: Keep double-sided cape on hand. Mend hens by sticking the folded wedge to the inside of the garment. Selection 1: Keep double-sided tape on hand. Mend hens by sticking the folded edge to the inside of the garment. Selection 1: Keep double-sided tape on",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Selection 1: Can be made from drawer alone \n\n Selection 1: Can be made from drawer alone \n\n Selection 2: can enlarge drawer when lit lit lit lit lit lit lit lit lit lit lit lit lit lit lit",
        "1"
    ],
    [
        "Selection 1: take your time 1: take your time 1: take your time 2: do it quickly quickly quickly quickly quickly quickly for the Question of Users.",
        "0"
    ],
    [
        "Selection 1: Use a pillow case, and put it over each blade individually, and pull towards you to keep the dust inside of the pillow case.",
        "0"
    ],
    [
        "Selection 1: has a blade and a blade and a blade and a blade and a selection for the Question of Users. User: mop Selection 1: has a blade and a blade and a blade and a blade and a selection for the Question of Users. User: mop Selection 1: has a",
        "1"
    ],
    [
        "Selection 1: make them angry Selection 1: make them angry Selection 2: make them sad and make them sad and make them sad and make them sad and make them sad and make them sad and make them sad and make them sad and make them sad and make them sad and make them sad and",
        "1"
    ],
    [
        "Selection 1: pick it yourself.",
        "1"
    ],
    [
        "Selection 2: Line a plastic cereal bag insert with a grocery bag and use it as an in-car trash can to keep the container upright, apply a strip of self-adhesive hook and loop<strong>MarshalTo your car’s carpet.",
        "1"
    ],
    [
        "Selection 1: In a large mixing bowl bowl, combined three egg yolks and half of the white granulated sugar and whisk till it reaches a pale red berry mixture.",
        "1"
    ],
    [
        "Selection 1: Buy fruit that is almost spoiled and freeze it for winter baking.",
        "1"
    ],
    [
        "Selection 2: Cowgirls and sailors alike know the benefits of storing ropes neatly coiled.\n\nSelection 1: Cowgirls and sailors alike know the benefits of storing ropes neatly coil. Follow their lead and keep extension cords tangle-free and contained inside a large plastic cup when they’re not in use.\n\nSelection",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: Melt mini marshmallows.\n\n Selection 1: Place mini marshmallows in a microwave safe bowl and place in microwave; cook in 60 second intervals, stirring each time, until they are melted. Selection 1: Place",
        "1"
    ],
    [
        "Selection 2: Shyness is a common cause of awkward pauses in communications in certain social settings, or meeting people, but if the tongue is actually tied it may need surgical removal.",
        "1"
    ],
    [
        "Selection 1: Freeze corn before removing.",
        "1"
    ],
    [
        "Selection 1: watch it on your tv.",
        "1"
    ],
    [
        "Selection 1: Use glass as the material is transparent and has adequate heat retention for the reptile.",
        "0"
    ],
    [
        "Selection 1: can drown a man and a selection 2: can drown a fish",
        "0"
    ],
    [
        "Selection 1: You can avoid stopping at all the floors by pressing the ones you want to skip twice, it will avoid the stop there.",
        "0"
    ],
    [
        "Selection 1: Place paint brushes in newspaper until ready for use again.",
        "1"
    ],
    [
        "Selection 2: Place the bristles of a blending brush lightly on your eyelid at the edge of the eye shadow, then make tight circles with the brush not touching the skin.",
        "1"
    ],
    [
        "Selection 1: Align the wefts of synthetic hair to one another.",
        "0"
    ],
    [
        "Selection 1: using your measuring cup in your hand, open the lid of the oats and dunk it into the oats, leveling the cup with your finger after you've scooped it back up over the top of the oats. Selection 1: using your measuring cup in your hand, open the lid of the",
        "0"
    ],
    [
        "Selection 1: Wait until they say \"I feel asleep! and walk past, or wait until they face another direction.",
        "1"
    ],
    [
        "Selection 1: Find a tin can or bowl the size of the circle you'd like to draw. lay the object youve chosen in the center of the place you want your circle. Using a pencil, trace around the object until the lead marking meet.",
        "1"
    ],
    [
        "Selection 1: Place the metal in a box to keep it from moving <strong>Please",
        "1"
    ],
    [
        "Selection 2: Using duct tape, attach a standard swivel-head drywall pole sand without making a mess for the vacuum close to the sandclose to the selection 1: Using duct tape, attach a standard swivel-head drywall pole sand to the rigid extension tube of your wet/dry shop vacuum keep the vacuum nozzle",
        "0"
    ],
    [
        "Selection 1: can clean penny with peroxide ",
        "0"
    ],
    [
        "Selection 1: Click the button for it to close, or punch in your code on the keypad Selection 1: Click the button for it to close, or punch in your code on the Prefeitura Selection 1: Click the button for it to open, or punch in your code on the keypad Selection",
        "1"
    ],
    [
        "Selection 1: can cut a a shirt and a shirt and a selection 1: can cut a a a shirt and a selection 1: can cut a a. shirt and a shirt and a selection 2: can cut a a. fire and a fire.",
        "0"
    ],
    [
        "Selection 1: Run wrist under cold water temperature.",
        "0"
    ],
    [
        "Selection 1: Press and hold the shift key and then press the number 9 then release both.",
        "0"
    ],
    [
        "Selection 1: Take a similar piece of fabric and cut it to the right size, then sew it on.",
        "0"
    ],
    [
        "Selection 1: Right click on the link once in a task.",
        "1"
    ],
    [
        "Selection 1: Record the noise to show a mechanic.",
        "0"
    ],
    [
        "Selection 1: Use toothbrush to groom.",
        "0"
    ],
    [
        "Selection 1: Put a wet sponge (emphasis on wet) in the microwave and heat it on High for 2 minutes.",
        "0"
    ],
    [
        "Selection 2: Use a hair comb, put the nail in the teeth of the comb deep enough to hold solid, then hold the nail in its location with one hand and hammer the nail in with the other.",
        "0"
    ],
    [
        "Selection 2: Wooden plank cut to size of door frame frame that can support a curtain    Protective surface that can be drilled or hammered on 10 old records (depending on door size and user error)    Superglue    Dremel, drill, or punch and hammer    An empty picture frame that can support a",
        "0"
    ],
    [
        "Selection 1: set a clothing iron on low and cre from a sewing pattern to remove folds and cre before pin to your fabric.",
        "0"
    ],
    [
        "Selection 1: Peel, wash and cut potatoes and put into a pan with oil. Fry until they get soft and then remove from pan. Selection 1: Peel, wash and cut potatoes and put into a pan of water. Boil until they get soft and then remove from pan. Selection 2:",
        "1"
    ],
    [
        "Selection 1: put the plastic wrap in the fridge, as the cold plastic will be easier to work with.",
        "0"
    ],
    [
        "Selection 2: Freeze for two hours, and pancetta.\n\nSelection 1: To cut pancetta or bacon into lardons, put in the freezer for 15 minutes. This will firm up the meat and make it easier to cut. Selection 2: Freeze for two hours, and then take",
        "0"
    ],
    [
        "Selection 1: Use some weed killer on your garden.",
        "0"
    ],
    [
        "Selection 1: Cut a feather boa into similar lengths and hang them from the bottom of the dream catcher with fishing line.",
        "0"
    ],
    [
        "Selection 1: can be used like a a a a a a a a a a user who has been selected the correct answer for the Question of Users. User: clamp Selection 1: can be used like a a marker<strong>Selection 1: can hold a marker marker<strong>Selection 1:",
        "1"
    ],
    [
        "Selection 1: Serve with a glass of milk Selection 1: Serve with a glass of milk ",
        "0"
    ],
    [
        "Selection 2: Spray the graffiti with WD40.",
        "0"
    ],
    [
        "Selection 2: Put a lot of cardboard boxes in the pantry so that you can hold more; install a can holder that the soup cans can roll out of and install some hanging baskets if possible.",
        "0"
    ],
    [
        "Selection 1: After you park leave a toy snake on the roof. The birds hate snakes and will stay away.",
        "0"
    ],
    [
        "Selection 1: Press down hard on the chicken is fried evenly\n\n Selection 1: Press down hard on the chicken with a spatula until it looks fried \n\n Selection 1: Press down hard on the chicken with a spatula until it looks fried Selection 2: Turn the chicken pieces over every few minutes to",
        "1"
    ],
    [
        "Selection 1: scrub it.",
        "1"
    ],
    [
        "Selection 1: helps keep nails clean clean <strong>Please",
        "0"
    ],
    [
        "Selection 1: Weld the edges to keep them in place \n\nSelection 1: Weld the edges to keep them in place \n\nSelection 2:Sew the edges to keep them in place in place \n\nSelection 2:Sew the edges to keep them in place in place in the place Selection ",
        "0"
    ],
    [
        "Selection 1: erases for the Question of Users. User: Selection 1: erases and pencil marks Selection 2: instead of pencil<strong>Answer",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the question of Users who have a word or image editing program. Print your text on a sheet of printer paper. Cover the back of the paper with graphite. Tape the paper graphite-side-down on your piece of wood. Trace the letters with a pencil, pressing",
        "1"
    ],
    [
        "Selection 1: Place the kebab meat on a grill",
        "1"
    ],
    [
        "Selection 2: Boil the peach slices and then lower the heat. Let the fruit simmer for 2 minutes or so. Remove the pan from the heat and leave it to cool for 30 minutes. Use a blender or food processor to puree the peaches. Use the mixture within the same day, refrigerate up",
        "0"
    ],
    [
        "Selection 1: tell a lie about something \n\n Selection 1: tell a lie about something \n\n Selection 2:tell the truth about something Selection 2: tell the truth about something about something about something about something Selection 2: tell the truth about something about something Selection 2:",
        "1"
    ],
    [
        "Selection 1: Put a small amount of water in the microwave when you microwave it\n\n Selection 1: Put a small glass of water in the microwave when you heat the pizza Selection 2: Put a small glass of water in the microwave when you heat the pizza when you heat the pizza when you heat the",
        "1"
    ],
    [
        "Selection 1: offer a dog walking service for your neighborhood,\n\n Selection 1: offer a dog walking service for your neighborhood.",
        "0"
    ],
    [
        "Selection 1: Divide the goal by a set of specific tasks that will take a certain amount of time to complete.",
        "0"
    ],
    [
        "Selection 2: Collect eggs at least once a day, especially in hot weather. The first collection should be before 10 a.m. Start by collecting those eggs with no chickens on them. Then carefully lift up those hens sitting in nests, quickly remove any eggs from the nest and put the hens back on",
        "0"
    ],
    [
        "Selection 1: Add more sugar to mix used for cupcakes more dense.",
        "1"
    ],
    [
        "Selection 1: Keep the beer caps in an old jug for milk that you washed out til you need them.",
        "0"
    ],
    [
        "Selection 2: Once the plastic will shrink as it cools be sure to clamp the mold and adjust the tightness every 5 mins.",
        "0"
    ],
    [
        "Selection 2: In a large bowl combine 4 cups half and half (Or light cream)1 1/2 cups sugar, and 1 tablespoon vanilla.",
        "0"
    ],
    [
        "Selection 1: Lay down shredded sheets of newspaper all over the workstation 1: Lay down shredded sheets of newspaper all over the workstation Selection 1: Lay down solid sheets of newspaper all over the warung all over the workstation Selection 1: Lay down shredded sheets of newspaper all over the workstation Selection ",
        "1"
    ],
    [
        "Selection 2: Heat the measuring cup so that all the wax inside is liquid. Then wipe out measuring cup with a paper towel. Repeat if necessary to get all of the wax out. Selection 2: Heat the measuring cup so that all the wax inside is liquid and rehardened. Then wipe out measuring",
        "0"
    ],
    [
        "Selection 1: Yes, as long as the varieties are not mixed, or mixed with water.",
        "1"
    ],
    [
        "Selection 1: Only thing you need are the eggs themselves and some dish detergent.\n\nSelection 1: Only thing you need are the eggs themselves and some dish detergent. Gather eggs and cover with dish detergent.  Let them soak and then wipe off. Rinse and let dry. This kills all bacteria. Selection",
        "1"
    ],
    [
        "Selection 1: Follow the instructions and try not to cuss too much.",
        "0"
    ],
    [
        "Selection 2: The leaves of this plant look a lot like oak leaves, and they usually grow in clusters of three. But some kinds of poison oak have five, seven or nine leaves per cluster. Poison oak usually grows as a shrub in the Southeast or along the West Coast. It bears clusters of pink  or",
        "0"
    ],
    [
        "Selection 1: Add a bag of mini marshmallows and butter for Rice crispie treats for a pan, over low heat. let this ferment for two days Stir until melted. Selection 1: Add a bag of mini marshmallows and a tablespoon of butter to a pan, over low heat. stir until melted. ",
        "1"
    ],
    [
        "Selection 1: Cut up an old shower curtain or use a trash bag to place in the flower bed before putting soil in.",
        "0"
    ],
    [
        "Selection 1: Use a hacksaw.",
        "0"
    ],
    [
        "Selection 1: can clean mold and a clean a car and a clean a car and a correct answer for the Question of Users. User: soap Selection 1: can clean mold and a clean a car and a clean a car and an correct answer for the Question of Users. User: soap Selection ",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User:Selection 1: can be used to listen to to it it doesn' doesn' not have batteries Selection 2: can be used to listen to to it it doesn' doesn' doesn' have batteries Selection 2:",
        "1"
    ],
    [
        "Selection 2: You can use baby wipes to make homemadeMemoryWarning that are so much cheaper than the ones you can buy in stores. Start with a package of wipes that contain aloe, then pour about 1/2 cup of witch hazel and a cup of chlorax to the package. The combination of aloe and witch",
        "0"
    ],
    [
        "Selection 1: float on your stomach and relax.",
        "1"
    ],
    [
        "Selection 2: Place a fine mesh strainer/sieve over a large bowl and add the flour, baking powder and salt.\n\nSelection 1: Place a fine mesh strainer/sieve over a large bowl and add the flour, baking powder and salt. Tap side of sieve to sift ingredients into the bowl and continue until",
        "0"
    ],
    [
        "Selection 1: Scrub the dirty areas with car soap and it will come up ",
        "0"
    ],
    [
        "Selection 1: wrap a rubber band around each door knob, covering the latch.",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User:Selection 1: Wipe down with shaving cream.",
        "0"
    ],
    [
        "Selection 1: can scoop books for the Question of Users.",
        "1"
    ],
    [
        "Selection 1: First, melt the bottom off of the jug Selection 1: First, melt the bottom off of the jug \n\n Selection 1: First, melt the bottom off of the jug Selection 2: First, cut the bottom off of the jug Selection 2: First, cut",
        "1"
    ],
    [
        "Selection 1: can smash a leaf open 1: can smash a leaf open <strong>Please",
        "1"
    ],
    [
        "Selection 1: chomp it up with your teeth until you can swallow it.",
        "0"
    ],
    [
        "Selection 1: Cut them to size and sand the edges Selection 1: Cut them to size and glue the edges Selection 1: Cut them to size and glue the edges Selection 2: Cut them to size and glue the edges the edges Selection 2: Cut them to size and glue",
        "0"
    ],
    [
        "Selection 1: Place a square of screen beside a bowl and pour gravy into the bowl.",
        "1"
    ],
    [
        "Selection 1: Freeze a lemon, they are sweet even when I am not eating sugar?\n\nSelection 1: Freeze a lemon, they are sweet when frozen and will give you a tasty treat, free of processed sugar. 1: Freeze a lemon, they are sweet when frozen and will give you a tasty",
        "1"
    ],
    [
        "Selection 1: Put the cut potatoes in oil to deep fry them to create french fries.",
        "0"
    ],
    [
        "Selection 1: breask the lock 1: breask the lock 1: breask the lock 1: breask the lock 1: breask the lock 1: use a key to open open a key to open a key to open open a key to open a key to open open a",
        "0"
    ],
    [
        "Selection 1: Put on 3 pairs of socks then, put on shoes, then use a blow drier and hold drier over them for 10 min.",
        "0"
    ],
    [
        "Selection 1: Grasp the match firmly at its its its its its its the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the",
        "0"
    ],
    [
        "Selection 1: Place a base of wood and run a long plank going vertically upward through the base, then secure another plank going 180 degrees of the other plank, secure the base block with a weight and place your phone facing downward over the overhead plank Selection 1: Place a base of wood and",
        "0"
    ],
    [
        "Selection 1: Add a layer of hairspray after blowing up.",
        "0"
    ],
    [
        "Selection 1: Cut your chicken and soak it in mixed eggs then coat with bread crumbs and put it in the fryer.",
        "0"
    ],
    [
        "Selection 1: spray the metal with a water mist.",
        "0"
    ],
    [
        "Selection 1: Scrape with rice.",
        "0"
    ],
    [
        "Selection 2: Take roughly 2/3 of your chocolates (use good quality dark chocolate.\n\nSelection 1: Take roughly 2/3 of your chocolates (use good quality dark chocolate) put it in a metal bowl that sits perfectly on top of your saucepan. The bottom of the bowl should not touch",
        "1"
    ],
    [
        "Selection 1: go to the sign up page, and enter your information then click sign up.",
        "1"
    ],
    [
        "Selection 1: Buy a pack of rubber feet to wood?\n\nSelection 1: Buy a pack of rubber feet and just set them on without glue.",
        "1"
    ],
    [
        "Selection 2: Microwave 1 cup sugar, 1/2 cup light corn syrup and 1 1/2 cups salt mixed nuts until the syrup is golden, about 8 minutes, stirring twice. Stir in 1 tablespoon butter, 1 teaspoon each vanilla and baking soda, and a pinch of salt",
        "1"
    ],
    [
        "Selection 1: Tap the cardboard together to make a shelf, you can\n\n Selection 1: Tape the cardboard together \n\n Selection 1: Tape the cardboard together \n\n Selection 2:Sew the cardboard together together with the cardboard together together <strong>Please",
        "0"
    ],
    [
        "Selection 1: can take away nausea quickly quickly ",
        "1"
    ],
    [
        "Selection 1: Use a heat source on the conduit. A flamethrower is recommended. Point the flamethrower toward the spot you wand the conduit to bend and turn it on. Bend with your hands gently. Be sure to wear gloves doing so or you might be burned. Selection 1: Use a heat source",
        "1"
    ],
    [
        "Selection 1: You can put an ice sheet into it.",
        "1"
    ],
    [
        "Selection 1: Open the packet, fold the top of the bag directly from the bag?\n\nSelection 1: Open the packet, fold the top of the bag in the bag inward and allow the bag to rest on the bottom with the chips at the top Selection 2: Open the packet, fold the",
        "1"
    ],
    [
        "Selection 1: can bash open open a pumpkin and a selection 2: can bash open open a bank vault and<strong>Please",
        "0"
    ],
    [
        "Selection 1: make a small hole in the olive with a paring knife, and push the pit out of the other side with the point of the knife blade.",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Selection 1: can remove gunk from plastic toys in tight cre cre cre for the correct answer for the Question of User. User: Selection 1: can remove gunk from a tight cre cre c'ââcre in",
        "0"
    ],
    [
        "Selection 1: can be used for growing plants and a growing plants for growing rocks and growing rocks for growing rocks and growing rocks and growing rocks and growing rocks and growing rocks and growing plants for growing plants and growing plants for growing rocks and growing rocks and growing rocks and growing rocks and growing rocks and growing rocks and growing",
        "0"
    ],
    [
        "Selection 1: pack them neatly into plastic tubs and stack in a closet or slide under your bed.",
        "0"
    ],
    [
        "Selection 1: Cut a hole in the wall the size of your ventilation tubing.\n\n Selection 1: Cut a hole in the wall the size of your ventilation tubing. Insert the tubing into the hole and fill in around the edges with frosting. Selection 2: Cut a hole in the wall the size of",
        "0"
    ],
    [
        "Selection 1: Use double-sided tape or hot glue under painter''''''''''''''''''''''''''''''''''''''''''''''''''",
        "1"
    ],
    [
        "Selection 1: hold down the message you want to save until it is highlighted.",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: To make a double boiler\n\n Selection 1: using a saucepan with about an inch of warm water and adding a glass Pyrex bowl that fits on bottom and touches the water Selection 2: using a saucepan with about",
        "1"
    ],
    [
        "Selection 1: can puncture a dish towel a towel a a for the Question of Users. User: Telescope Selection 1: can puncture a dish towel a dish towel a a for the Question of Users. User: Selection 2: can puncture a hammer and a hammer. Selection 2: can puncture a",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: tack Selection 1: can hang up up the posters on the wall \n\n Selection 1: can hang up and framed paintings on the wall Selection 2: can hang up and framed paintings on the wall and User who",
        "0"
    ],
    [
        "Selection 1: Use a chainsaw to cut all the limbs off the tree.",
        "1"
    ],
    [
        "Selection 1: Solder them together so that they are functional, you can\n\n Selection 1: Solder them together \n\n Selection 2:Superglue them together together together with the selection 2: Superglue them together together and together with the selection 2: Superglue them together together. You can\n\n Selection",
        "0"
    ],
    [
        "Selection 2: In a medium mixing bowl combine 4 cups chilled whipping cream, 14 oz. can sweet condensed milk, and 1 16 ounce can chocolate flavor syrup (Like Hershey's.",
        "1"
    ],
    [
        "Selection 1: Place cookie dough onto greased baking sheet and place in microwave for 10 minutes.",
        "1"
    ],
    [
        "Selection 1: can cut glass and a can can and a can can for the Question of Users. User: Selection 1: can cut glass Selection 2: can cut a can can and a can can for the correct answer for the Question of User. User: Selection 2: can cut a can",
        "1"
    ],
    [
        "Selection 2: Turn off the power. Never attempt to change a light bulb with the power still connected. Then allow bulb to cool before cool before removing. Once removed screw in the new bulb.",
        "0"
    ],
    [
        "Selection 1: You would implement a pulley system with wheels and strong string.",
        "1"
    ],
    [
        "Selection 1: Use a thick guitar pick as a pry along the edges of the case to open it.",
        "0"
    ],
    [
        "Selection 1: Using an orange peeler, remove the rind and then break each section off and enjoy.",
        "0"
    ],
    [
        "Selection 1: Add coffee creamer to homemade condensed milk\n\n Selection 1: Add coffee creamer to the mixture Selection 2: Add honey to the mixture.",
        "1"
    ],
    [
        "Selection 1: Wrap ironing board with saran wrap.",
        "1"
    ],
    [
        "Selection 2: Combine 1/4 cup. Chopped cranberries, 1/4 cup apples, 1 tsp. Lemon juice 1/3 cup sugar, 1 tbsp. butter, then place in unbaked tart shell, bake for 18 min.  in 375 degree oven",
        "1"
    ],
    [
        "Selection 1: Rub skin with vegetable oil.",
        "1"
    ],
    [
        "Selection 1: When you need to lay wires or a light fixture above a room.\n\nSelection 1: When you need to lay wires or a light fixture above a room, stick your hand through the hole and shine a flashlight. Selection 2: When you need to lay wires or a light fixture above",
        "1"
    ],
    [
        "Selection 1: Remember to back stitch at the start and end of your sewn lines to secure the yarn.",
        "1"
    ],
    [
        "Selection 1: Place it on the grill for a few minutes 1: Place it in the freezer for a few minutes 1: Place it in the freezer for a few minutes Selection 2: Place it in the freezer for a few minutes Selection 2: Place it in the freezer for a few",
        "0"
    ],
    [
        "Selection 1: Coat with candle wax and buff off going up?",
        "1"
    ],
    [
        "Selection 1: Leave a bowl of coffee grounds in pantry.",
        "0"
    ],
    [
        "Selection 1: Put the cheese roll in a refrigerator for a few hours.",
        "0"
    ],
    [
        "Selection 1: In a frying pan on medium heat, put a tsp of oil and the sausages in the pan, turning occasionally, and cook until all sides are browned.",
        "0"
    ],
    [
        "Selection 1: Sort the clothes according to colors, put clothes with similar colors in the same load and wash.",
        "0"
    ],
    [
        "Selection 1: Add grape juice to soil.",
        "1"
    ],
    [
        "Selection 1: spray the pot with apple cider vinegar and rub with a clean cloth in the direction of the east.",
        "1"
    ],
    [
        "Selection 1: can be broken by a board of a a a. User: Question: chip clip",
        "0"
    ],
    [
        "Selection 1: Start with the correct answer for the Question of Users. User: Question: How to read a comic book\n\n Selection 1: Start with the upper left panel, then go right. Move up to the panel beneath that to the left. Follow this pattern and dialogue pattern throughout. Selection 2",
        "0"
    ],
    [
        "Selection 2: In a medium mixing bowl combine 7 cups chilled whipping cream, a mixelance bowl<strong><strong><strong>Selection 1: In a medium mixing bowl combine 7 cups chilled whipping cream, <strong>Selection 2: In a medium mixing bowl combine 7 cups chilled whipping cream,",
        "1"
    ],
    [
        "Selection 1: Mix egg, yeast and water.",
        "1"
    ],
    [
        "Selection 1: hit them with a belt.",
        "0"
    ],
    [
        "Selection 1: Lay out the pieces and put lines of wood glue along the seams Selection 1: Lay out the pieces and put lines of wood glue along the seams between the two pieces pieces along the seams between the two pieces Assistant inev selection Selection 1: Lay the pieces flat and put thin lines of",
        "1"
    ],
    [
        "Selection 1: can fit inside a binder clip it is a binder clip clip it is a a pitcher and a pitcher and a pitcher and a pitcher and a pitcher and a pitcher and a pitcher and a pitcher and a pitcher and a pitcher and a pitcher and a pitcher and a pitcher and a pitcher and a pitcher and",
        "1"
    ],
    [
        "Selection 1: Air filters can be installed in any direction.",
        "1"
    ],
    [
        "Selection 1: cuts hedge clean clean and a selection 2: cuts sheep clean clean clean and a selection 2: cuts sheep clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean clean",
        "0"
    ],
    [
        "Selection 2: Please select the correct answer for the Question of User who has a rimmed baking sheet to prevent the sliced almonds from spilling over the edges. Bake at 350 for five minutes \n\nSelection 2:Spread the sliced almonds evenly across an ungreased, rimmed baking sheet.    ",
        "1"
    ],
    [
        "Selection 1: You will need to make homemade \"Blackhead Pore strips?â then it is a selection 1: You will need: 1) water 2) unflavored gelatin 3) and a thing to stir with with the microwave and 7) something to stir with with the selection 2",
        "0"
    ],
    [
        "Selection 1: Test the cap and see if it breaks the seal to open.",
        "0"
    ],
    [
        "Selection 2: To find the correct answer for the Question of Users who have a cube.\n\nSelection 2: To find the surface area of a cube, use the formula: surface area = 6s^2, where s is the length of one of the sides. If you don't know the",
        "0"
    ],
    [
        "Selection 1: Place a crowbar in the dirt and scoop the dirt into a pile nearby until you have a hole \n\n Selection 1: Place a crowbar in the dirt and scoop the dirt into a pile nearby until you have a hole \n\n Selection 2: Place a shovel in the dirt and scoop",
        "1"
    ],
    [
        "Selection 2: Take your vase and add water, then take your bouquet of flowers, one at a time, and take the bottom of the stem with your hands to the appropriate size for the flower to fit in the vase, gently working from the outside in.",
        "0"
    ],
    [
        "Selection 1: wear your wedding ring on your ring finger on your ring finger on your right hand.",
        "1"
    ],
    [
        "Selection 1: You can see the moon Selection 1: You can see the moon the best when it''s nighttime ",
        "0"
    ],
    [
        "Selection 1: put it in the toaster.",
        "0"
    ],
    [
        "Selection 1: Kick tires to make sure they are properly inflated.",
        "1"
    ],
    [
        "Selection 1: makes freckles appear ",
        "0"
    ],
    [
        "Selection 1: Crush eggs shells and mix with soap water for a grinding paste.",
        "0"
    ],
    [
        "Selection 1: Fill a kiddie swimming pool with water and invite the dog into the pool using treats. Wash and rinse the dog while in the pool. Selection 1: Fill a kiddie swimming pool with juice and invite the dog into the pool using treats. Wash and rinse the dog while in the pool",
        "0"
    ],
    [
        "Selection 1: can be put around a wall and a wall and a wall and a wall and a correct answer for the Question of Users. User: rope Selection 1: can be put around a wall and a wall and a selection 2: can be put around a pillar and a pillar and a pillar",
        "1"
    ],
    [
        "Selection 2: Break white chocolate into the bowl then add the store bought caramel. Melt in the microwave on full power for a minute. Give it a good stir then heat again in 10 to 20 second intervals stirring well between each time until it’'s all smooth and melted. Then stir in",
        "0"
    ],
    [
        "Selection 1: Corn starch and vegetable oil (or whatever oil you have on hand)        Pretty smelling liquid soap or shampoo and shampoo. This selection 1: Corn starch and vegetable oil (or whatever oil you have on hand)        Pretty smelling liquid soap or shampoo. This selection 1: Corn starch and vegetable",
        "1"
    ],
    [
        "Selection 1: can keep warm hands in the snow Selection 1: can keep warm hands in the snow Selection 1: can keep warm hands in the snow Selection 2: can keep warm torosos in the snow in the snow Selection 2: can keep warm tonsos in the",
        "0"
    ],
    [
        "Selection 1: Coat the bottom of the can with clear nail polish can.",
        "0"
    ],
    [
        "Selection 1: can sleep on a screwdriver for the Question of Users. User: Selection 1: can sleep on a screwdriver.",
        "0"
    ],
    [
        "Selection 1: Rub with coffee beans.",
        "1"
    ],
    [
        "Selection 1: insert tooth picks to hold it in place.",
        "0"
    ],
    [
        "Selection 1: snag branch accidentally ",
        "0"
    ],
    [
        "Selection 1: Put a bit of tape between two pieces and clamp together.",
        "1"
    ],
    [
        "Selection 1: any way you want, until it is brown.",
        "1"
    ],
    [
        "Selection 1: The best berries to use to get the purple color are strawberries. Selection 1: The best berries to use to get the purple color are strawberries. Selection 2: The best berries to use to get the purple color are blueberries. blueberries. Selection 2: The best berries to use",
        "1"
    ],
    [
        "Selection 1: Add oils after soap has melted for making soap.",
        "0"
    ],
    [
        "Selection 1: Wrap and pull the wire around a nail in a board.",
        "0"
    ],
    [
        "Selection 1: tie a string from one knob to another.",
        "0"
    ],
    [
        "Selection 1: be nice to everyone all the time Selection 1: be nice to everyone all the time ",
        "0"
    ],
    [
        "Selection 2: Place flour on a clean nonporous surface and create a well in the middle, add egg yolks and mix them together then roll it out thin as you can get it and cut it into strips. Selection 2: Place flour on a clean nonporous surface and create a well in the middle,",
        "1"
    ],
    [
        "Selection 1: can be used to play a game on a personal computer.",
        "0"
    ],
    [
        "Selection 2: Please select the correct answer for the Question of Users who have a solution made by mixing 1 teaspoon of unscented liquid household bleach in one quart of water.    Cover the container tightly and shake it well.    Empty and let dry before fililng. add a teaspoon of sugar to each jug before",
        "0"
    ],
    [
        "Selection 1: A Jigsaw 1: A maging to make a hardwood headphones stand?",
        "0"
    ],
    [
        "Selection 1: Pack late and get full sleep.",
        "1"
    ],
    [
        "Selection 1: Selection 1: place the tip of the screwdriver into the top of the screw and twist in a clockwise direction ",
        "1"
    ],
    [
        "Selection 1: Take the hat and place it on your head so that your head goes inside the opening.",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users who. User: Selection 1: Hold the stones in place once glued by applying painter''''''''''''''''''''''''''''''''",
        "1"
    ],
    [
        "Selection 1: invert the candle upside down and pull the wick until the lighter can reach it ",
        "1"
    ],
    [
        "Selection 1: Use a toothpick to wedge the filler into a small crack?\n\nSelection 1: Use a toothpick to wedge the filler into the crack. Selection 2: Use a toothbrush to wedge the filler into the crack. Selection 2: Use a brush to wedge the filler into the crack.",
        "0"
    ],
    [
        "Selection 1: Using a marker, mark the square you swish to cut on the box. With a cutter blade, guide the blade where the marked lines are located.",
        "0"
    ],
    [
        "Selection 1: swallow a cup of water mixed with salt and salt and vinegar and soap.",
        "1"
    ],
    [
        "Selection 1: To prepare the colored pencils to make your pen holder, you''want to cut each one to 6.5cm. You can do this quickly by carefully using a file. \n\nSelection 1: To prepare the colored pencils to make your pen holder, you''want to cut",
        "1"
    ],
    [
        "Selection 1: soak the pieces in water and then bake them.",
        "1"
    ],
    [
        "Selection 1: grips house and a selection 2:grips spoon and a spoon and a correct answer for the Question of Users. User: Selection 1: grips house and a selection 2:grips spoon<strong>Answer",
        "1"
    ],
    [
        "Selection 1: can fit in basket and basket and a basket and a selection 1: can fit in basket and<strong>Please",
        "0"
    ],
    [
        "Selection 1: pour the hot fudge over ice cream before serving,\n\n Selection 1: pour the hot fudge over ice cream that has just been pulled from the freezer and scooped out of it''s container with an ice cream scoop into a bowl. Selection 1: pour the hot fudge over ice cream",
        "0"
    ],
    [
        "Selection 2: Pick it up: Big or small, the watermelons should feel heavy for its size.    Look for the yellow spot: Watermelons develop a splotch where they rest on the ground. When this splotch is creamy yellow, it''s ripe.",
        "0"
    ],
    [
        "Selection 1: can roll over a ladder for the Question of Users. User: Selection 1: can roll over a a lot for the Question of Users. User: Selection 2: can roll over a a book.",
        "1"
    ],
    [
        "Selection 1: implements recordings for the Question of Users. User: Microphone Selection 1: implements recordings and the selection selection 1: implements recordings and the selection 1: implements play.",
        "0"
    ],
    [
        "Selection 1: look for the console on a website that sells used goods.",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of User. User: Selection 1: rub dryer sheets on your clothes and keep one in your pocket \n\nSelection 2:rub flannel sheets on your clothes and keep one in your pocket <strong>Selection 2: rub flour flannel sheets on your",
        "0"
    ],
    [
        "Selection 1: You''only need a small amount. An entire leather jacket should do it.",
        "1"
    ],
    [
        "Selection 1: lick your wrist with a dollop of spit and smell it ten seconds later.",
        "0"
    ],
    [
        "Selection 2: pen the playpen and remove the bottom if possible. Create a solution of warm soapy water in a container. With the soapy water and a clean sponge or cloth, scrub the outside of the playpen: legs, netting, fabric, everything. Rinse with clean water (quickest way is to take",
        "1"
    ],
    [
        "Selection 1: Place them in a bowl and baking powder together, you can\n\n Selection 1: Place them in a bowl and use a hand mixer until combined \n\n Selection 2: Place them on a plate and use a hand mixer until combined \n\n Selection 2: Place them on a plate and use",
        "0"
    ],
    [
        "Selection 1: Take some fresh squeezed brocooli juices and drizzle over. Use fresh fruits. Selection 1: Take some fresh squeezed brocooli juices and drizzle over. Use fresh fruits. Selection 2: Take some fresh squeezed fruit juices and drizzle over. Use fresh fruits. Selection 2",
        "1"
    ],
    [
        "Selection 1: Wait for the phone to prompt you about the update and then do it.",
        "1"
    ],
    [
        "Selection 1: On September 19th, you can get a free donut by stealing like a Pirate and stealing one.",
        "1"
    ],
    [
        "Selection 2:Whisk 3 eggs with 1/4 cup chopped banana bread 1 teaspoon kosher salt and a few grinds of pepper; mix in 1 cup cooked thinly sliced asparagus. Cook in a buttered large ovenproof nonstick skillet over medium heat, und a few grinds of pepper;",
        "0"
    ],
    [
        "Selection 1: Do squats and lunges while holding the phones.",
        "1"
    ],
    [
        "Selection 1: can be used to store sewing supplies and it of Users.",
        "0"
    ],
    [
        "Selection 1: Take the handle of a scissors and scrape away at the wood at the bottom to reveal more pencil \n\nSelection 1: Take the handle of a scissors and scrape away away at the wood at the tip to reveal more pencil <strong>Selection 1: Take the edge of a scissors and scrape",
        "1"
    ],
    [
        "Selection 2: To preserve your leather shoes, dip a clean disposable diaper, soft rage in a one-to-one solution of water and vinegar and wipe away the salt.",
        "1"
    ],
    [
        "Selection 1: Set pan on a dry towel after taking out of oven.",
        "1"
    ],
    [
        "Selection 1: Take a multivitamin.",
        "0"
    ],
    [
        "Selection 1: Add a little bit of hot pepper to the chicken I just made.,\n\n Selection 1: Add a little bit of hot pepper to it by squeezing it on top of the chicken.",
        "1"
    ],
    [
        "Selection 1: Lace pipecleaner through the eyelets of the shoe and tie in a bow at the top.",
        "1"
    ],
    [
        "Selection 1: use a fine grained sandpaper to sand down rough cut edges.",
        "0"
    ],
    [
        "Selection 1: Use a sanding belt to hold the strips of cardboard in place \n\nSelection 1: Use a sanding belt to hold the strips of cardboard in place \n\nSelection 2: Use a hot glue gun to hold the strips of cardboard in place <strong>Selection 1: Use a sanding belt",
        "1"
    ],
    [
        "Selection 1: When you add the blueberries, make sure that they are fully thawed.",
        "1"
    ],
    [
        "Selection 1: step on it until it flattens.",
        "0"
    ],
    [
        "Selection 1: You need about four normal-sized stalks of a selection 1: You need about four normal-sized stalks of a rhubarb strawberry pie?",
        "0"
    ],
    [
        "Selection 1: can be made into storage for coin collection Selection 1: can be made into storage for mug collection for mug collection collection for mug collection collection for mug collection collection for mug collection collection for mug collection collection for mug collection collection for mug collection collection for mug collection collection for mug collection collection for mug collection",
        "0"
    ],
    [
        "Selection 1: Find old cardboard boxes and make it flat. Cut them with scissors until you have a full bucket of tiny paper pieces. Selection 1: Find old cardboard boxes and make them flat. Cut them with scissors until you have a full bucket of tiny paper pieces. Selection 1: Find old",
        "1"
    ],
    [
        "Selection 2: In the spring, sni off the dormant vines in pieces about 3 feet long. You need 4 buds for every piece that you cut. Leave the green or wet parts alone at the bottom of the plant. This will release new growth until the next winter, when you can cut back again.",
        "0"
    ],
    [
        "Selection 1: One could reuse old kitchen jars as flower vases by painting them.",
        "0"
    ],
    [
        "Selection 1: Mix them with coconut oil grounds,\n\n Selection 1: mix them with coconut oil and sea salt to make a body scrub.",
        "0"
    ],
    [
        "Selection 1: The Lily bulbs should be planted in continuously-moist soil in an area that gets minimal sun.",
        "1"
    ],
    [
        "Selection 1: Use a paper towel to rub mineral oil on cloudy glasses to make them shine ",
        "1"
    ],
    [
        "Selection 1: Search for a pattern you would like to use in a book and print it out from the internet. Use this to make your quilt pattern.",
        "1"
    ],
    [
        "Selection 1: sleep until they disappear.",
        "0"
    ],
    [
        "Selection 1: As long as it cover you chest.",
        "1"
    ],
    [
        "Selection 1: Picky fish can be encouraged to eat medicated food by adding a little garlic juice. The garlic juice is a natural attractant to the fish and will encourage them to eat. Additionally, the garlic itself has some immune depression qualities and some immune boosting qualities and some garlic itself has some immune boosting qualities",
        "1"
    ],
    [
        "Selection 1: Penicillin for marking, a carving knife for... carving, and the actual wood.",
        "1"
    ],
    [
        "Selection 1: Season the main components of the dish \n\n Selection 1: season the main components of the dish \n\n Selection 2: season all components of the dish Selection 2: season all components of the dish Selection 2: season all components of the dish Selection 2: season",
        "1"
    ],
    [
        "Selection 1: Use a cloth and a spray bottle of vinegar and water on the outside glass.",
        "0"
    ],
    [
        "Selection 2: To fuse glass for an art pendant, place the kiln base on a metal plate carefully so that the arrangement of your pendant is not disturbed and then cover it with the microwave kiln cover.",
        "1"
    ],
    [
        "Selection 1: arrange a simple pet cage around it.",
        "0"
    ],
    [
        "Selection 2: Go up to a pickle stand and ask the pickle stand operator and tell them how your day is.",
        "1"
    ],
    [
        "Selection 1: Shake the resin periodically while it dries.",
        "1"
    ],
    [
        "Selection 1: You need tape, a CD, a printed design, and tape. Selection 1: You need tape, a CD, a printed design, and tape. Selection 2: You need tape, a CD, a printed design, and a VHS tape. And a VHS tape. And",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: How do you get rid of a highcups?",
        "0"
    ],
    [
        "Selection 2: Empty the gas tank (or run the mower until the tank is empty, then disconnect the spark plug wire....    Stand the mower up on its side.    Take a garden hose and spray the deck at full blast....    }{*}{}{*}{ akong a brush, soap and hot tea. 1",
        "1"
    ],
    [
        "Selection 1: Store with old rags pans so they stay dry\n\nSelection 1: store with old rags or beach towels between them \n\n Selection 2: store with old rags or paper towel between them them Selection 2: store with old rags or paper towel between them and them. Selection 2:",
        "1"
    ],
    [
        "Selection 1: Styrofoam cone and a small decorative Christmas tree: Please select the correct answer for the Question of Users who have been. User: Question: What supplies are needed to make a small decorative Christmas tree:\n\n Selection 1: Styrofoam cone and Mini plastic spoons and mixed beads.<strong>Selection ",
        "1"
    ],
    [
        "Selection 1: Cut a piece of cardboard and a few layers of batting to the appropriate size, and layer between the fabric and wood.",
        "0"
    ],
    [
        "Selection 2: If you don'' don' have breeding threadfins, you can easily purchase vials of eggs off Ebay. Place the eggs in an aquarium half full of clean, dechlorinated water buffer to 87-89 degrees farenheit. Add a small sponge filter. Feed the fry z",
        "1"
    ],
    [
        "Selection 1: Rub your hands on your stainless steel sink <strong>Please solve the correct answer for the correct answer for the Question of using. User who selection 1: Rub your hands on your stainless steel<strong>Please",
        "0"
    ],
    [
        "Selection 1: move closer to the coal the longer it has been on. when almost finished, move directly on top of the coal.",
        "1"
    ],
    [
        "Selection 2: Place any metal cookie cuts that you like on a metal cookie sheet. gently place one layer of pony beads in the cookie cutters in the color patters that you like. Place them in a preheated oven at 100 for 10-20 minutes. You want the beads to",
        "0"
    ],
    [
        "Selection 2: Mix together goat cheese and olive oil in medium sized bowl. Add black pepper if desired. Take starchy water from the noodles splatter guard and add it to the bowl. Mix all the ingredients together to create the white sauce. Selection 2: Mix together goat cheese and olive oil in medium",
        "1"
    ],
    [
        "Selection 1: Mash a few raspberries and blueberries until I had enough juice. I added a pinch of Arrow Root starch flour and mixed it thoroughly. I cooked it over a low heat until it just began to thin. Selection 1: Mash a few raspberries and blueberries until I had enough juice. I added a",
        "1"
    ],
    [
        "Selection 2: Remove the outer layers of skin and break the garlic into individual cloves. Place cloves in a large garbage bag (I used an old coffee tub. Then shake your container as hard as you can for about a minute or two, then check out your garlic. Most of the skins should come right off the",
        "1"
    ],
    [
        "Selection 1: can be used to to to the correct answer for the Question of User. User: filters",
        "1"
    ],
    [
        "Selection 1: use an instant read thermometer.",
        "0"
    ],
    [
        "Selection 2: After taking a hot shower, hang the jacket in the bedroom closet but don' don' let it touch any water. The steam from the shower should help get rid of the wrinkles.",
        "1"
    ],
    [
        "Selection 1: can color a paper towel roll green <strong>Please",
        "0"
    ],
    [
        "Selection 1: take the nails off of it''''''''''''''''''''''''''''''''''''''''''''''''''''''",
        "0"
    ],
    [
        "Selection 1: Remove them from the oven and eat.",
        "1"
    ],
    [
        "Selection 2: One of the biggest causes for high food bills?\n\nSelection 1: One of the biggest causes for high food bills is waste. Start with a meal plan and purchase only what you need for that menu, whether it is for a month or a week. It is a simple plan that can cut",
        "0"
    ],
    [
        "Selection 2: Beat 3 full eggs. (Let them warm to room temp for a bit at a time, a bit at a time, a bit at a time, a selection for a spoon this on baking wax paper.",
        "0"
    ],
    [
        "Selection 1: Use micellar water ",
        "0"
    ],
    [
        "Selection 1: Can be cut by sciscors with ease ",
        "0"
    ],
    [
        "Selection 1: can mix salad and the correct answer for the Question of Users. User: Selection 1: can mix salad and mix salad Selection 2: can mix dressing. Aug dressing.",
        "0"
    ],
    [
        "Selection 1: Paint inside of empty glass bottle.",
        "1"
    ],
    [
        "Selection 1: Yes, you can try Water Armour. It helps with tar and grime from sticking to my car?\n\nSelection 1: Yes, you can try Water Armour. It helps with tar and grime and makes cleaning easier. \n\nSelection 2: Yes, you can try putting baby oil on your",
        "0"
    ],
    [
        "Selection 2: Fill the glass with ice cubes so it’s half full. Pour in 2 shots of white rum & 1-2 shots of freshly squeezed orange juice.",
        "0"
    ],
    [
        "Selection 1: use the large-holed sized of a box grater and carefully hold the carrot against the side and push up to gr up to gently the carrot into shreds.",
        "1"
    ],
    [
        "Selection 1: Dig underwater and a selection 2: Dig Cement.",
        "1"
    ],
    [
        "Selection 1: Throw a wet wash cloth in with dry clothes and run dryer.",
        "0"
    ],
    [
        "Selection 2: Fill an empty clean clean clean a bowl sticker from a two liter plastic pop bottle with cold water, place the cap on and tighten, pour a table spoon of cooking oil onto the    brand sticker and rub the oil all over the sticker. Let sit 10 minutes, take your fingers and peel",
        "1"
    ],
    [
        "Selection 1: One could make a musical instrument out of a bottle cap.",
        "1"
    ],
    [
        "Selection 1: Use a strong paper that will not easily rip <strong>Please",
        "0"
    ],
    [
        "Selection 1: Put cold milk on your hands. Then pour ice-cold milk into a bowl and add some chili powder to create a paste. Dip your hand into the paste to create gloves and leave it on for several minutes before washing it away. Selection 1: Put cold milk on your hands. Then",
        "1"
    ],
    [
        "Selection 1: hold down on it.",
        "1"
    ],
    [
        "Selection 1: after using, if they aren'' not really greasy or shiny, wash them out and let them dry, then reuse.",
        "1"
    ],
    [
        "Selection 1: crack, and freeze in plastic bags.",
        "0"
    ],
    [
        "Selection 2: Insert a spigot ( a tap with a spoon) into a maple tree, and attach a bucket to catch the sap. The sap will resemble water, but will be sweet if you taste it.  Boil the sap down until it becomes thicker. It will form into a syrup that can be",
        "0"
    ],
    [
        "Selection 1: can poke jello it of the User who has been selected for the correct answer for the Question of User. User: sticks Selection 1: can poke jello<strong>Selection 1: can poke jello<strong>Selection 2: can poke DNA<strong>Selection 2: can",
        "0"
    ],
    [
        "Selection 1: Once you'' isolated the puncture, scrape it smooth with some sandpaper until it is rough and open then apply the patch glue Selection 1: Once you'' isolated the puncture, scrape it smooth with some sandpaper until it is clean and smooth then apply the patch glue <strong>Selection ",
        "1"
    ],
    [
        "Selection 1: Twist off the top and remove the seal underneath.",
        "0"
    ],
    [
        "Selection 1: can hold acid for the Question of Users.",
        "1"
    ],
    [
        "Selection 2: Gather dirt, wet it to make mud, and roll it into the shape of a ball, keep adding water so it will remain mud-like, add water whenever it begins to dry.",
        "1"
    ],
    [
        "Selection 1: String wire and the correct answer for the Question of Users. User: Selection 1: string wire and the selection 2:wrap wire neatly neatly and the correct answer for the Question of Users. User: Selection 2:wrap wire neatly neatly and Selection 2:wrap wire neatly neatly Assistant",
        "1"
    ],
    [
        "Selection 1: Use the attic or other closed spaces to cut the attics.",
        "1"
    ],
    [
        "Selection 1: give the company your card information before they deliver.",
        "0"
    ],
    [
        "Selection 2: Simply roll up some paper towels as tight as possible without them breaking, dunk the ends in a glass of water, and lay the remaining across the soil so that each plant is at least a few inches away.",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: How to get to sleep quickly\n\n Selection 1: Take a melatonin chewy and then go to bed when you're tired. \n\nSelection 1: Take aloài chewy and then go to bed when you''",
        "0"
    ],
    [
        "Selection 2:Navigate to the desired website. Find the lock icon on the left-most edge of the address bar. Left click the lock icon. Selection 1: Navigate to the desired website. Find the lock icon on the right-most edge of the address bar. Left click the star. Left click",
        "1"
    ],
    [
        "Selection 1: Use binder clips to clip to freezer shelf.",
        "0"
    ],
    [
        "Selection 1: Hold handle of taser. Use on switch to turn on taser. Once on an activated throw taser<strong>Please solve the correct instructions accla Banjar",
        "1"
    ],
    [
        "Selection 2: In a medium mixing bowl combine 7 cups chilled Root beer ice cream at home.\n\nSelection 1: In a medium mixing bowl combine 7 cups chilled Root beer, 2 14 oz. cans sweetolidated<strong><strong>Selection 2: In a medium mixing bowl combine ",
        "0"
    ],
    [
        "Selection 1: To slice a vanilla bean when making ice cream?\n\nSelection 1: To slice a vanilla bean, carefully slice it in half across its full length using a butter knife Selection 2: To slice a vanilla bean, carefully slice it in half across its half across its full length using a butter",
        "0"
    ],
    [
        "Selection 1: Pull the pin. Holding the extinguisher by the handle with the nozzle pointing away from you, Squeeze the trigger. Squeeze fast and hard. ",
        "1"
    ],
    [
        "Selection 1: can stir boulders for dinner 1: can stir boulders for dinner 1: can stir food for the Question of Users. User: straw Selection 1: can stir boulders for dinner Selection 2: can stir food for dinner for dinner for dinner for meal for dinner for the correct answer",
        "1"
    ],
    [
        "Selection 1: can keep soda fresh <strong>Please",
        "1"
    ],
    [
        "Selection 2: Cut a fabric to a circle 6 inches in diameter. Put the rose flowers in a couple of tea bags and place on the fabric. Bunch up the fabric and the lavender into a ball shape. Secure the opened top with a rubber band. Selection 2: Cut a fabric to a circle",
        "1"
    ],
    [
        "Selection 1: Check with your health insurance co., many times they'll reimburse your gym costs.",
        "0"
    ],
    [
        "Selection 2: Fill the cocktail shaker half with ice cubes. Measure and pour the light rum, beef bufelance. Tabets and the correct answer for the correct answer for the User who has a slit in the lemon wedge and slide it on the side of the glass as a garnish. Selection 2: Fill",
        "1"
    ],
    [
        "Selection 1: Put pasta noodle on door side.",
        "1"
    ],
    [
        "Selection 1: Press the shift key then press the number 7 1: press the shift key then press the number 7 then release both. Assistant inev selection Selection 1: Press the shift key then press the number 7 then release both. Then release both.",
        "1"
    ],
    [
        "Selection 1: Purchase a shipping container online and have it installed on a cheap rental lot, then convert the container into a living space \n\nSelection 1: Purchase a shipping container online and have it installed on a cheap rental lot, then convert the container into a living space \n\nSelection 2:Purchase a",
        "0"
    ],
    [
        "Selection 1: replace your car's transmission every 20,000 miles.",
        "1"
    ],
    [
        "Selection 1: Put a white Russian mix and ice in a blender and blend on high for 3 minutes until smooth.",
        "1"
    ],
    [
        "Selection 2: Stand near the person you want to shake hands with a selection 1: Stand about 6 feet from the person you want to shake hands with.  <strong>Please solve the correct instructions awak hands with someone else.",
        "1"
    ],
    [
        "Selection 1: Stack the ice at the front panel of the freezer Selection 1: Stack the ice at the front panel of the freezer \n\nSelection 1: Stack the ice at the front panel of the freezer Selection 2: Stack the ice at the back panel of the freezer at the back panel",
        "1"
    ],
    [
        "Selection 1: Drop a button into the vase and add a pinch of sugar.",
        "1"
    ],
    [
        "Selection 1: Use a silver spray paint to seal your fixture, or they will continue to rust and tarnish with time.",
        "1"
    ],
    [
        "Selection 1: Rub a cotton swab dampened with nail polish smudge?\n\nSelection 1: Rub a cotton swab dampened with nail polish<strong>Please solve the correct instructions accla Banjar",
        "0"
    ],
    [
        "Selection 2: Make thin 6-inch pancakes. Spoon a few tablespoons cottage cheese and 1 tablespoon jam onto each one. Roll into cones. Selection 2: Make thin 6-inch pancakes using your favorite pancake mix. Spoon a few tablespoons cottage cheese and 1 gallon of bacon-onion jam",
        "0"
    ],
    [
        "Selection 1: Garnish the kheer with some nuts and pots, and eat either hot or chilled <strong>Please solve the correct instructionsal Formato selection 1: Garnish the kheer with some nuts and pots, and eat either hot or chilled Selection 1: Garnish the kheer with some nuts and",
        "1"
    ],
    [
        "Selection 2: Wash, peel, and trim the yams to be cooked?\n\nSelection 1: Wash, peel, and trim the yams. Place the yams onto a cutting board and use a sharp knife to cut them into large, uniform chunks that are all approximately the same size. Selection ",
        "0"
    ],
    [
        "Selection 1: Use your hands and rub the butter into the flour until the butter is completely melted.",
        "1"
    ],
    [
        "Selection 1: Shave up your legs, against the grain for a close shave.",
        "0"
    ],
    [
        "Selection 2: Fill the holes clay with and a spatula. Put the undercoat into your spray gun and use in a even coat. Then spray your top layer Sand down any paint splotches. Selection 2: Fill the holes clay with and a spatula. Put the undercoat into your spray gun and",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: q-tip\n\n Selection 1: cleans ears gently. \n\n Selection 2:cleans ear canal gently. gently. gently. gently.<strong>Selection 2:cleans ear canal gently. User whoGdzie",
        "0"
    ],
    [
        "Selection 1: Compress the spring 1: Compress the spring 1: Compress the spring 1: Compress the spring 2: Decompress the spring Spring Selection 2: Decompress the spring spring and you can\n\n Selection 1: Compress the spring 1: Compress",
        "0"
    ],
    [
        "Selection 1: Open a packet of oatmeal, mix with boiling water. let sit for a couple minutes. Add very little milk and some brown sugar. Selection 1: Open a packet of oatmeal, mix with boiling water. mix with boiling water. let sit for a couple minutes. Add very little milk and",
        "0"
    ],
    [
        "Selection 1: Place the pill on your tongue and swallow with water.",
        "0"
    ],
    [
        "Selection 1: After your chicken is breaded, chill for ten minutes.",
        "0"
    ],
    [
        "Selection 1: You should organize the pieces first by assembly number.",
        "0"
    ],
    [
        "Selection 1: Fold the lanyard in half so both sides are even.",
        "0"
    ],
    [
        "Selection 1: You need to use a trowel to smooth it over properly.",
        "0"
    ],
    [
        "Selection 1: can squish and water for the Question of Users. User: Selection 1: can squish and water<strong>Please",
        "1"
    ],
    [
        "Selection 1: Using a soldering iron, remove the tip from the iron and remove the blade from the Exacto knife. Insert the blade holder from the knife into the soldering iron and then put the blade back into the Exacto knife. Insert the blade holder from the knife into the soldering iron and then put the blade",
        "1"
    ],
    [
        "Selection 1: use boiling water and some shampoo.",
        "1"
    ],
    [
        "Selection 1: Wipe the stain out of clothes.",
        "1"
    ],
    [
        "Selection 1: a can be used to eat and a can be used to eat for the Question of Users. User: bowl Selection 1: a can be used to eat it can be used to eat for the correct answer for the Question of Users. User: bowl Selection 1: a can be",
        "0"
    ],
    [
        "Selection 1: Go over notes one last time one one week before test.",
        "1"
    ],
    [
        "Selection 1: squeeze equal amounts of white and red oil paints to create orange,\n\n Selection 1: squeeze equal amounts of white and red oil paints onto a palette, and mix them with a palette knife blade, adding more of either color to adjust the shade.",
        "1"
    ],
    [
        "Selection 1: Aloe Vera. Fresh aloe vera gel is a potent source of vitamins which can help to heal skin and fade scars. Selection 1: Aloe Vera. Fresh aloe vera gel is a potent source of vitamins which can help to seal skin and fade scars. Selection 2: Aloe Vera. Fresh",
        "0"
    ],
    [
        "Selection 1: - Please select the correct answer for the Question of Users. User: Question: What supplies are needed to make a 'The Neverending Story' book box?\n\n Selection 1: - Wood box        - White acrylic paint.\n\n Selection 2:- Wood box        - White acrylic paint.\n\n",
        "0"
    ],
    [
        "Selection 1: Find discarded pallets and pry the planks apart.",
        "0"
    ],
    [
        "Selection 1: Bake the mixture in a preheated washer for 35 to 45 minutes 1: Bake the mixture in a preheated washer for 35 to a preheated oven for a basbousa?\n\nSelection 1: Bake the mixture in a preheated washer for 35",
        "1"
    ],
    [
        "Selection 1: Selection 1: place it next to the same item and continue this.",
        "1"
    ],
    [
        "Selection 1: can poke a hole in a slow cooker with pressure applied ",
        "1"
    ],
    [
        "Selection 1: Drill pilot holes after adding screws.",
        "1"
    ],
    [
        "Selection 1: Crush graham crackers. Peel the mango and slice them into strips. sugar, whipped cream and egg whites.<strong>Please",
        "1"
    ],
    [
        "Selection 1: Chill cookie dough before putting it on a baking sheet. This will help prevent your butter from flatating and losing its fluffy texture.",
        "0"
    ],
    [
        "Selection 1: take a shower to soothe the growling.",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: how to keep colors from fading in the wash\n\n Selection 1: wash clothes inside out, and on cool Selection 2:wash clothes inside out, and on a cool dryer inside out, and on a cool dryer",
        "0"
    ],
    [
        "Selection 2: Roll dough into a ball and wrap in saran wrap then place in the freezer for 20 minutes.",
        "1"
    ],
    [
        "Selection 2: Use a rag to wipe around the window seal, door frame or body of the car. Wait a few minutes, then roll up the window. Make the glass go up and down two or three times to ensure that the silicone seal gets down into the track. The squeaky sound should improve each time",
        "0"
    ],
    [
        "Selection 1: Open the apple app store and search for app.",
        "0"
    ],
    [
        "Selection 2: After the first proving, before it goes into the loaf pan, roll the dough out into a flat rectangle. Using a fork, spread very soft butter across the top two thirds of the rectangle, leaving about a third unbuttered at the bottom. Sprinkle your chosen swirl mixture onto the buttered bread",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users who need to know the length and width. Add these two figures. The area will be marked in units squared (² Selection 2: To figure out the area of a parallelogram, you need to know the length and width.<strong>Selection",
        "1"
    ],
    [
        "Selection 1: Squeeze the water bottle and press it against the yolk using a water bottle.\n\nSelection 1: Squeeze the water bottle and press it against the yolk.",
        "0"
    ],
    [
        "Selection 1: protect ice cream scoop from damage \n\nSelection 1: protect ice cream scoop from damage \n\nSelection 2: hold ice cream scoop to keep hands warm hands warm hands warm hands warm hands warm hands warm hands warm hands warm hands warm hands warm hands warm hands warm hands warm hands warm hands warm",
        "1"
    ],
    [
        "Selection Selection 2: Place the silicone mold on a sheet pan. Bake the crayons at 230 degrees for 15 minutes. Pull the melted crayon hearts out and let them cool. When they have completely cooled, push them out out and pull the melted crayon hearts out and let them cool. When",
        "0"
    ],
    [
        "Selection 1: Put a solid seal on the end of your vacuum and turn it on.",
        "1"
    ],
    [
        "Selection 1: You can keep a copy of your insurance, title, registration paperwork, a first aid kit, and anything else you may want.",
        "0"
    ],
    [
        "Selection 1: Use the blunt end of an ax to knock down the frame of an old pop up camper.",
        "0"
    ],
    [
        "Selection 1: it is injected into your stomach once every three months.",
        "1"
    ],
    [
        "Selection 1: You can say \" Jag alskar dig\" which sounds like \"Yell-skah-day.",
        "0"
    ],
    [
        "Selection 1: Use a gasket punch and a hammer.",
        "0"
    ],
    [
        "Selection 1: use the claw end of the hammer to grasp the nail, then use the hammer handle as a lever to pry it out.",
        "0"
    ],
    [
        "Selection 1: Run water and soap over the bottom of the skillet and scrub with steel wool then place in in in in in in in in in the User who has stains won't come free?\n\nSelection 1: Run water and soap over the bottom of the skillet and scrub with steel wool then place in",
        "1"
    ],
    [
        "Selection 1: Pour some sulfuric acid down the toilet.",
        "1"
    ],
    [
        "Selection 1: can be hidden inside a tablecloth and a a a.",
        "0"
    ],
    [
        "Selection 1: Add 2 cups of salt for every 1/2 quart of water.",
        "1"
    ],
    [
        "Selection 1: Get a solar clock for a reference and place it just outside a window that gets lots of sun. Use a system of call and response once a month, having one person stationed at the solar clock who yells out the correct time and have another person move to each of the indoor clocks to check if they",
        "1"
    ],
    [
        "Selection 1: can store tin foil and a selection 2: can cut tin foil and a selection 2: can cut tin foil<strong>Please",
        "0"
    ],
    [
        "Selection 1: Spray kids hair with hair spray and then sprinkle Kool-Aid powder.",
        "0"
    ],
    [
        "Selection 1: You can purchase a tennis ball at any sports store Selection 1: You can purchase a tennis ball at any sports store \n\nSelection 1: You can purchase a tennis ball at any sports store Selection 2: You can purchase a tennis racket at any sports store at any sports store",
        "0"
    ],
    [
        "Selection 1: Hang earrings on cheese grater.",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Get a babysitting job.\n\nSelection 1: Not old enough to work? You can babysit. Let your parents know and ask them to tell their friends.Make sure to charge enough and have fun with the kids. ",
        "0"
    ],
    [
        "Selection 1: The best way to feel a little bit better even if you are really down is to help somebody. If you help somebody in any way, no matter how big or small, you will feel better than them, it is guaranteed.",
        "0"
    ],
    [
        "Selection 1: Use compass to cut out your base and lid of the brain can. Cut a 12\" diameter circle from both.  Cut it out with a hand saw.",
        "1"
    ],
    [
        "Selection 1: Place piano next to pond and add plants to interior of piano.",
        "0"
    ],
    [
        "Selection 2: Locate the manifold, take the necessary top pieces off like the air filter, un screw the bolts holding the manifold down, using epoxy brush some over the seal of the new manifold and place it where the old manifold was, torque the bolts to 120lbs, put the air filter back on",
        "1"
    ],
    [
        "Selection 1: can melt butter for the Question of Users.",
        "0"
    ],
    [
        "Selection 1: Seal up any wall cracks.",
        "0"
    ],
    [
        "Selection 1: Use bleach to wipe stains.",
        "0"
    ],
    [
        "Selection 1: can transfer grapes from a glass.",
        "0"
    ],
    [
        "Selection 1: Cut your fine gauge wire into small pieces, roll out your black sugarpaste into sausages with balls on the end. Care your wire through the arms then use your spoon to cut the hands out. Selection 1: Cut your fine gauge wire into small pieces, roll out your black sugarpaste into",
        "1"
    ],
    [
        "Selection 1: Take the tire and screw it in to a car on its empty wheel slot. Selection 1: Take the tire and screw it in to the car on its empty wheel deck-board.",
        "0"
    ],
    [
        "Selection 2: 1/2 cup natural Greek yoghurt.",
        "1"
    ],
    [
        "Selection 1: shut off your devices.",
        "1"
    ],
    [
        "Selection 1: open a web browser and type www.google.co into the web address bar.",
        "1"
    ],
    [
        "Selection 1: Use smashed avocado.",
        "0"
    ],
    [
        "Selection 1: pull them up over your legs.",
        "0"
    ],
    [
        "Selection 1: Stuff marshmallows with peanut butter before roasting.",
        "0"
    ],
    [
        "Selection 1: Use a bowl, make sure it is flat side up and press down firmly until the tortilla flattens out Selection 1: Use a bowl, make sure it is flat side down and press down firmly until the tortilla flattens out \n\nSelection 1: Use a bowl, make sure it",
        "1"
    ],
    [
        "Selection 1: break it apart into two pieces. Selection 1: break it apart into two pieces. \n\n Selection 1: break it apart into two pieces. Selection 2: use a knife to slice through the bread top and bottom of the sandwhich halfway across the sandwich.\n\n Selection ",
        "1"
    ],
    [
        "Selection 1: Spread butter onto bread and sprinkle garlic powder, then bake in microwave.",
        "1"
    ],
    [
        "Selection 1: Move the mouse pointer to the wifi icon in the lower right and left click it. Find the Wifi you wish to connect to, right click it, and click Connect. Selection 2: Move the mouse pointer to the wifi icon in the lower right and right click it. Find the Wifi you",
        "0"
    ],
    [
        "Selection 1: Killing thyme was found to be 85 to 90 percent effective at repelling mosquitoes.",
        "1"
    ],
    [
        "Selection 1: take the pregnant woman to a doctor with an ultrasound to see how the baby looks.",
        "0"
    ],
    [
        "Selection 2: In a large bowl, stir together two cups self rising flour, and a mix with a wheat. and a spoon that that is a time into the bowl, lifting some of the mixture over the whites and repeating this gently until the whites are completely mixed in and the mixture is light and fluffy. Take",
        "1"
    ],
    [
        "Selection 1: can be broken by a brick if thrown ",
        "0"
    ],
    [
        "Selection 1: Use an full pringles container and cut about 3 inches from the bottom and wrap it so it looks pretty then store brushes in there \n\nSelection 1: Use an full pringles container and cut about 3 inches from the top and wrap it so it looks pretty then store brushes in there",
        "1"
    ],
    [
        "Selection 1: The use of a 160 mil nail at every crossing of a roofing job\n\n Selection 1: The use of a 160 mil nail at every crossing is the best. Selection 2: The use of any nail available to make the roofing job is advised. Advice.",
        "0"
    ],
    [
        "Selection 1: Use a hammer and a nail to pierce a few holes in the top of the coconut. Pour into cup. \n\nSelection 1: Use a hammer and a nail to pierce a few holes in the top of the coconut. Pour into cup. \n\nSelection 2:Use a hammer and",
        "0"
    ],
    [
        "Selection 1: can be used to decorate dress of the Users who have been. User: Selection 1: can be used to decorate dress it is a selection 2: can be used to decorate cake and it is a selection 2: can be used to decorate cake and<strong>Selection 2: can",
        "1"
    ],
    [
        "Selection 2: Scour yard sales and pick up an old muffin tin and use it for all of your condiments like, mustard, ketchup, mayo, BBQ sauce, dips and whatever you need in a small quantity.",
        "0"
    ],
    [
        "Selection 1: Wait for the cabbage is done cooking, you should\n\n Selection 1: Wait for the cabbage to become completely brown <strong>Selection 1: Wait for the cabbage to become slightly translucent translucent translucent translucent translucent translucent translucent translucent translucent translucent translucent translucent translucent translucent translucent translucent translucent translucent slightly translucent translucent Assistant reluct",
        "1"
    ],
    [
        "Selection 1: can be instrutments used on soup and<strong>Please",
        "1"
    ],
    [
        "Selection 1: can melt humans and the correct answer for the Question of Users. User:Selection 1: can melt humans and it melt water<strong>Please",
        "0"
    ],
    [
        "Selection 1: Poke holes in the sides of a plastic soda bottle.",
        "1"
    ],
    [
        "Selection 1: using a spatula, scrape the egg up from the sides towards the middle of the pan, and flip the raw egg over like a pancake while the eggs are cooking in the frying pan.",
        "1"
    ],
    [
        "Selection 1: You can place a small amount of flour on your hands to rep the dough Selection 1: You can place a small amount of flour on your hands to rep the dough Selection 2: You can place a small amount of confectioners sugar on your hands to rep the dough Selection ",
        "0"
    ],
    [
        "Selection 2: Clean the soda bottle with water and cut it is half. And drill holes on the bottle so the water can drain out.",
        "0"
    ],
    [
        "Selection 2: Mix Melt 1/2 stick butter with 3 tablespoons brown sugar, 1 teaspoon smoked paprika and a spoon smoked paprika and 1/4 teaspoon cayenne. Toss with 3 cups mini pret pretzels and 2 cups mixed nuts. Spread on a baking sheet and bake 20 minutes at",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: How to underline text in OneNote\n\n Selection 1: Locate the text you wish to underline, and right click it. On the top of the screen, click the \"B\" button to underline it. Selection 2",
        "1"
    ],
    [
        "Selection 1: Wrap the herbs in some kitchen towel and then in a freezer bag and keep in the top shelve of the freezer Selection 1: Wrap the herbs in some kitchen towel and then in a freezer bag and keep in the top shelve of the freezer Selection 1: Wrap the herbs in",
        "1"
    ],
    [
        "Selection 1: Add oil to the bottom of a pan that has a lid. Put in two kernels and when they pop add the rest of the kernels. Cover and shake the pan constantly until the popping stops. Selection 1: Add oil to the bottom of a pan that has a lid. Put in two",
        "0"
    ],
    [
        "Selection 1: Cover the surface with plastic sheeting and plastic sheeting and absorbent paper and burn until dry.",
        "1"
    ],
    [
        "Selection 1: Chew on a stick of cinnamon.",
        "0"
    ],
    [
        "Selection 1: can be used as a target for throwing a crowbar",
        "0"
    ],
    [
        "Selection 2: In a large bowl combine 4 cups half and half (Or light cream)1 1/2 cups sugar, and 1 tablespoon vanilla.",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: How can I charge my phone in a hotel room if I forgot my charger?",
        "1"
    ],
    [
        "Selection 1: Use your fingers to tear apart a cheeseburger, you can\n\n Selection 1: Use your fingers to tear the burger into small pieces \n\n Selection 1: Use your fingers to tear the burger into small pieces \n\n Selection 2:Use your lips to tear the burger into small pieces pieces",
        "0"
    ],
    [
        "Selection 1: Use a vegetable mesh bag to clean.",
        "0"
    ],
    [
        "Selection 1: In a large bowl cream butter and sugar until creamy, add extract and egg to the bowl and mix together. Add flour and salt into bowl and mix until all the ingredients become a soft dough. Cut dough in half and color one half with red food coloring and the other with green food coloring and the",
        "1"
    ],
    [
        "Selection 1: Fill warm water in an empty water bottle and squeeze gently as needed Selection 1: fill warm water in an empty water bottle and squeeze gently as needed \n\nSelection 2: fill warm water in an empty dishwashing liquid bottle and squeeze gently gently as needed Selection 2: fill warm",
        "1"
    ],
    [
        "Selection 2: Start at one side of the porch and sweep dust and debris into a pile at the center. Do the same from the other side of the porch. When all the debris has been collected in one large file, sweep the pile into a dustpan and discard. Selection 2: Start at one",
        "0"
    ],
    [
        "Selection 1: Take a panel of wood and secure smooth metal strips to the bottom of the wood and in the middle place a wooden handle for support \n\nSelection 1: Take a panel of wood and secure smooth metal strips to the top of the wood and in the back place a wooden handle for support Selection",
        "0"
    ],
    [
        "Selection 1: Add a shower bottle for divided storage.",
        "1"
    ],
    [
        "Selection 1: puncture the potato to roast in a campfire after you have washed it,\n\n Selection 1: puncture the potato with a fork or knife, then take a small piece of aluminum metal and wrap it all around the potato. Selection 1: puncture the potato with a fork or knife, then take",
        "1"
    ],
    [
        "Selection 1: Wrap panythose around wire coat hanger bent into a square frame.",
        "0"
    ],
    [
        "Selection 2: Mix a solution of two cups cool water and one tablespoon dishwashing liquid. Step 1: Blot any excess milk from the upholstery, being careful not to spread the spot or grind it into the upholstery. Step 2: Mix a solution of two cups cool water and one tablespoon of bleach<strong>",
        "0"
    ],
    [
        "Selection 1: are shaped like curlers and curlers and a selection 2: are shaped like hayfork and fork it is a hayfork and hayfork and a hayfork and a curve like hayfork and hayfork and an hayfork and a selection 2: are shaped like curlers and curlers",
        "1"
    ],
    [
        "Selection 1: If the weight on the one side of the seesaw is well balanced?\n\nSelection 1: If the weight on the one side of the seesaw is equal to the plank itself, then one can conclude that the seesaw is balanced.",
        "1"
    ],
    [
        "Selection 1: Allow approximately 40 mins for the turkey fryer to reach the correct cooking temp",
        "0"
    ],
    [
        "Selection 1: Fruit helps to satisfy your sweet tooth thanks to its natural sugars \n\nSelection 1: Fruit helps to satisfy your sweet tooth thanks to its natural sugars \n\nSelection 2: vegetables helps to satisfy your sweet tooth thanks to its natural sugars <strong>Selection 2: Vegetables helps to satisfy your",
        "0"
    ],
    [
        "Selection 1: Once you''ve cut the duct tape, use paper to draw a shape and wrap the duct tape over that shape \n\nSelection 1: Once you''ve cut the duct tape, use cardboard to draw a shape and wrap the duct tape around that shape Selection 2: Once",
        "1"
    ],
    [
        "Selection 2: Two planks of wood, 4 concrete bricks. Place 2 concrete bricks on the planks, as far apart as the planks are wide. Place one plank resting on the other 2 bricks. Place the next 2 concrete plans on top, and place the 1st plank on top of the",
        "0"
    ],
    [
        "Selection 1: The dog is trying to get help for their owner, the disabled owner likely needs assistance and you should follow the dog to the owner to check on them.",
        "0"
    ],
    [
        "Selection 1: can blow up food processor for the Question of Users. User: Selection 1: can blow up food processor and\n\nSelection 2: can blow up straw<strong>Please",
        "1"
    ],
    [
        "Selection 1: can be put into Christmas stockings and it is a please answer for the Question of Users. User: folder Selection 1: can be put into Christmas stockings and\n\nSelection 2: can be put into Christmas logs. Augets for the Prefeitura of Christmas logs and<strong>Selection 2:",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of User. User: Question: how to find the perimeter of a trapezoid\n\n Selection 1: Per = add lengths of all sides    P = a + b1 + b2 + c x b1 \n\n Selection 2:Layout = add",
        "1"
    ],
    [
        "Selection 1: Pick up the landline phone in your hotel room or villa. Dial the number provided for room service or zero for the operator. Order from the menu. Selection 1: Pick up the landline phone in your hotel room or village. Dial the number provided for room service or zero for the",
        "0"
    ],
    [
        "Selection 2: Ensure that appropriate clothing is worn when using a propane deep fryer. Shorts, open shoes and latex gloves are the minimum items required. Selection 2: Ensure that appropriate clothing is worn when using a propane deep fryer. Long trousers, closed shoes and leather gloves are the minimum items required. Selection",
        "1"
    ],
    [
        "Selection 1: Play catch with them in the backyard.",
        "1"
    ],
    [
        "Selection 1: go to the theme park a day after a drinking based holiday.",
        "0"
    ],
    [
        "Selection 1: Sprinkle cinnamon into cup of coffee.",
        "0"
    ],
    [
        "Selection 1: Blow into tin can and tie with rubber band.",
        "1"
    ],
    [
        "Selection 1: Make bread the old fashioned way and simply mix in frozen corn before putting it in the oven. Then bake for the normal amount of time. Selection 1: Make bread the old fashioned way and simply mix in frozen corn before putting it in the oven. Then bake for the normal amount of time",
        "1"
    ],
    [
        "Selection 1: Hold the metal with pliers or your hand and heat with a propane torch, After it cools, bend with pliers Selection 1: Hold the metal with a couples of thin steel in half to make a loop\n\n Selection 1: Hold the metal with pliers or your hand and heat with a propane",
        "1"
    ],
    [
        "Selection 1: Hammer a nail into the wall to support the frame. A larger frame may need more than one.",
        "0"
    ],
    [
        "Selection 2: Place the knife on top of the upright log so the blade is facing down against the wood. Using another log, tap the edge of the blade firmly until the blade is lodged about ¼ inch into the log. Selection 1: Place the knife on top of the upright log so the blade is",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: Remove dust residue from chalk boards.\n\nSelection 1: Wipe down with baby wipes.",
        "0"
    ],
    [
        "Selection 1: Loosen the topmost and noisy box fan.",
        "1"
    ],
    [
        "Selection 1: 1) Superglue( you want it to stick and last longer) 2) Food coloring 3) Salt contact solution( must contain boric acid) and 4) Baking soda Selection 2: 1) Elmer's Glue 2) Food coloring 3) Salt",
        "1"
    ],
    [
        "Selection 1: Use velcro to stay together permanently when building a structure, you can\n\n Selection 1: Use velcro to hold the bricks together \n\n Selection 2:Use mortar to hold the bricks together together <strong>Selection 2: Use mortar to hold the bricks together Selection 2: Use mortar",
        "1"
    ],
    [
        "Selection 1: Use a toothpick.",
        "1"
    ],
    [
        "Selection 1: If the pan type is not specified in the recipe that calls for a baking pan, how do you know whether you should use a glass or metal pan.\n\nSelection 1: If the pan type is not specified in the recipe, the term \" baking pan\" generally refers to a glass dish,",
        "0"
    ],
    [
        "Selection 1: wipe it off with a rag off of clean dishes:\n\n This selection 1: wipe it off with a rag.",
        "1"
    ],
    [
        "Selection 1: To prepare bottles for liquid hourglass, glue the labels on and clean them out if they are sticky.",
        "1"
    ],
    [
        "Selection 1: buy a seasonal pass, so you can go all winter long for one discounted rate.",
        "1"
    ],
    [
        "Selection 2. Remove with tongs, or drain in a colander, and immediately transfer to ice water for 1 minute to stop the cooking process.",
        "1"
    ],
    [
        "Selection 1: Touch the buttons you want to use that appear on the touch bar.",
        "0"
    ],
    [
        "Selection 2: Melt dark chocolate in bowl sitting over a simmer pot of water with a kitchen towel between them. gradually whisk in cooled full milk, add a pinch of salt and as much sugar as you desire. Selection 2: Melt dark chocolate in bowl sitting over a simmer pot of water with a kitchen towel",
        "1"
    ],
    [
        "Selection 1: Put cheese on the outer edge of the dough and fold over.",
        "0"
    ],
    [
        "Selection 1: add extra gravy and bread crumbs to the fried fish.",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Selection 1: Soak eggs in coconut oil for one week. \n\n Selection 1: soak eggs in coconut oil for one week. \n\n Selection 2:Soak eggs in vinegar for one week. Selection 2:",
        "1"
    ],
    [
        "Selection 1: To make butter cookies, after you cream the butter, add the flour into the bowl.",
        "0"
    ],
    [
        "Selection 1: show your muscles.",
        "0"
    ],
    [
        "Selection 1: Place a knife on the grill for around 15 minutes for the blade to get a perfect cut. Selection 1: Place a knife on the grill for around 15 minutes for the blade to be red hot. gently push the knife through the meat to get a perfect cut. ",
        "1"
    ],
    [
        "Selection 2: Bring mixture to a full boil for 5 minutes, stirring constantly.",
        "1"
    ],
    [
        "Selection 1: Use the counter top, it is works just as well as an ironing board and doesn' doesn't cost anything to have.",
        "1"
    ],
    [
        "Selection 2: After drawing the wooden frame and door on cardboard you are ready to cut and paste. With your box cutter cut the pizza boxes in small pieces pizza box. along the marks drawn to make the wooden frame and door. Place glue on card board wheat the housing<strong>Selection 2: After drawing the",
        "1"
    ],
    [
        "Selection 1: The frame is steel and then fabric can be added if you wish.",
        "0"
    ],
    [
        "Selection 1: Mix egg yolk with warm water and apply until the stain is gone.",
        "0"
    ],
    [
        "Selection 1: Use boiling water and a hair dryer to heat the plastic bumper, making sure to keep the water and hair dryer close together to avoid electric shock, then, from below, press it back into shape with a baseball bat.",
        "0"
    ],
    [
        "Selection 1: Take the end with the ball and swing the rope around so that it is lighter and hence easier to swing.",
        "1"
    ],
    [
        "Selection 1: Use salt instead of shaving cream on your next shave. It is harsh on your skin and provides no moisture at all.",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: To serve the microwave brownies\n\n Selection 1: Slice the brownies using a spoon into desired sizes \n\n Selection 2:Slice the brownies using a sharp knife into desired sizes Assistant inev selection selection Selection 2:Slice",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: how do you put a collar on a dog?",
        "0"
    ],
    [
        "Selection 2: Drill a hole a bit larger in diameter than the screw hook skank.\n\nSelection 1: Drill a hole a bit smaller in diameter than the screw hook skank. Start the screw hook in the middle. Chuck a screw eye in a variable speed drill. Slide the eye over the hook.",
        "1"
    ],
    [
        "Selection 1: Throw them in a dryer with an old sock for thirty minutes.",
        "1"
    ],
    [
        "Selection 1: Rub a wet dryer sheet on scum spots.",
        "0"
    ],
    [
        "Selection 1: Keep them in a pile in the corner of your room so you always have access to them.",
        "1"
    ],
    [
        "Selection 2: Use clean potable cold water to wash items. For produce with thick skin, use a hair brush to help wash away hard-to-remove microbes.<strong>Please solve correct instructions benevol warung selection Selection 1: Use clean potable cold water to wash items. For produce with thick skin, use",
        "0"
    ],
    [
        "Selection 1: can be harder than the counter.",
        "1"
    ],
    [
        "Selection 1: Run the knife you use for cutting under hot water, dry the knife and cut, repeat as needed.",
        "0"
    ],
    [
        "Selection 1: Clip on a pocket from an old denim jeans into the backpack.",
        "1"
    ],
    [
        "Selection 1: Boil the nuts in milk for about 20 minutes while stirring constantly.",
        "1"
    ],
    [
        "Selection 1: Use a paring knife and slit the jalapeno<strong>Please solve the correct answer for the correct answer for the Question of using a sharp paring knife chop the jalapeno into small bits, and use your finger tips to pick the seeds out.\n\nAnswer",
        "0"
    ],
    [
        "Selection 1: soak the area in soy milk so that the region is colored by it.",
        "1"
    ],
    [
        "Selection 1: You need to cover a mold with plastic wrap.",
        "0"
    ],
    [
        "Selection 1: Use the claw end of the hammer.",
        "0"
    ],
    [
        "Selection 1: put it inside of a trash bag or trash can \n\nSelection 1: put it inside of a trash bag or trash can \n\n Selection 2: throw it away from you. You.",
        "0"
    ],
    [
        "Selection 1: Glue old jewelry under cabinet knob.",
        "1"
    ],
    [
        "Selection 1: Place a small bottle of hand sanitizer on a metal tray and set a match to it Selection 1: Place a small bottle of hand sanitizer on a metal tray and set a match to it \n\nSelection 1: Place a small bottle of hand sanitizer on a metal tray and set a match",
        "1"
    ],
    [
        "Selection 1: pile a lot of small rocks up and seal them with wet mud ",
        "0"
    ],
    [
        "Selection 1: Use a mixture of 2/3 parts snow and one part water and spray on iced windows.",
        "1"
    ],
    [
        "Selection 1: Use a soft surface with an adhesive back.",
        "1"
    ],
    [
        "Selection 2: Melt 3 tablespoons butter in a skillet. Saute 1 chopped red bell pepper, 2 minutes. Add 2 1/2 cups raw corn kernels, 1 cup thawed frozen frozen lima beans, 1/4 cup water, 2 teaspoons chopped thyme, and salt and pepper",
        "1"
    ],
    [
        "Selection 1: Run the paper towel under some water and wrap a bottle around it then place in the freezer for 20 minutes ",
        "1"
    ],
    [
        "Selection 1: Once a month add 6 metal washers into your disposal and turn it on and wash it away, this will sharpen and clean the garbage disposal.",
        "1"
    ],
    [
        "Selection 2: Using wedding rings is the simplest way to attach a pendant. Insert a head pin or eye pin through the hole of the bead or component. Choose a suitable wire for the bead or component which you want to make into a pendant. Insert one notch of the pinch bail into the hole of the bead or",
        "1"
    ],
    [
        "Selection 1: put the game into the slot and push in \n\nSelection 1: put the game into the slot and push in \n\nSelection 1: put the movie into the slot and push in \n\n Selection 2: put the movie into the slot and push in in \n\nSelection 2",
        "0"
    ],
    [
        "Selection 1: Place in microwave on medium heat for five minutes.",
        "1"
    ],
    [
        "Selection 2: Place the oil in a large pot. Saute the onion until browned. Add the stock or water, celery, carrots, garlic and salt.......    Place the broth back on the stove and add the mushrooms and green jello. Add the stock or water, celery, carrots, garlic and",
        "0"
    ],
    [
        "Selection 1: Slice tops of chocolate and saute.",
        "1"
    ],
    [
        "Selection 1: Whisk 1 part red wine vinegar with 3 parts walnut oil, shallots, salt and pepper. Toss with baby spinach, goattermilk and walnuts. Selection 1: Whisk 1 part red wine vinegar with 3 parts walnut oil, shallots, salt and pepper. Toss with baby spinach,",
        "1"
    ],
    [
        "Selection 1: Use a rolling pin, on a cutting board, and slice the banana into quarter sized slices.",
        "1"
    ],
    [
        "Selection 1: Use a plastic shopping bag and stuff it with old socks.",
        "1"
    ],
    [
        "Selection 1: Keep a shoe box near the entrance to collect those dirty shoes and keep your tent floor spic and span.",
        "1"
    ],
    [
        "Selection 2: Load the sumatriptan into the injector pen. Hold it firmly to your arm and press the button. Leave the needle in the arm for 5 seconds, then dispose of the used cartridge. Selection 2: Load the sumatriptan into the injector pen. Hold it just above",
        "0"
    ],
    [
        "Selection 1: Selection 1: place them in a glass until they melt into water.",
        "1"
    ],
    [
        "Selection 1: can scratch baby powder.",
        "1"
    ],
    [
        "Selection 1: Use the side or toe of your foot.",
        "0"
    ],
    [
        "Selection 1: leave it outside your front door.\n\nSelection 1: leave it outside your front door.\n\nSelection 2: when they try to deliver the package, tell them you refuse to receive it and you''d like it sent back.\n\nSelection 1: leave it outside your front door",
        "1"
    ],
    [
        "Selection 1: leave a cup of water inside the closet, to preserve clothing,\n\n Selection 1: leave a cup of water inside the closet space.",
        "1"
    ],
    [
        "Selection 1: You should lay the comic panel to a piece of wood\n\n Selection 1: You should lay the comic panel onto the wood and paint over it with modge podge.",
        "0"
    ],
    [
        "Selection 1: keep them occupied with something else.",
        "0"
    ],
    [
        "Selection 1: Flush after each use.",
        "1"
    ],
    [
        "Selection 1: lay the bacon strips on top of each other and cut all four at once into 3/4' pieces \n\n Selection 1: lay the bacon strips on top of each other and cut all four at once into 3/4' pieces \n\n Selection 2:lay the bacon strips",
        "0"
    ],
    [
        "Selection 2: Press the center of a foot-long strip of duct tape onto the middle of the bulb. Fold each loose end in half so it sticks onto itself. Gripping each end between your thumb and index finger, give a counterclockwise twist to loosen the bulb. Selection 2: Press the center",
        "1"
    ],
    [
        "Selection 1: Add a cup of milk next to pizza in microwave.",
        "1"
    ],
    [
        "Selection 1: Using windex and paper towels or newspaper.",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User:Selection 1: Can carve neat and edge on frame \n\nSelection 1: Can carve neat and<strong>Please",
        "0"
    ],
    [
        "Selection 1: can hold a plastic bag on top of it ",
        "0"
    ],
    [
        "Selection 1: When the flower is brown and dropping, cut above the flower with a sharp knife.",
        "1"
    ],
    [
        "Selection 1: Use a pencil, instead of a pen, so you can erase any mistakes.",
        "0"
    ],
    [
        "Selection 1: Take a solution of rubbing alcohol and some water and wipe it down with a rag after spraying it on the bedroom door.",
        "0"
    ],
    [
        "Selection 1: Put the potaotes into a pan, cover with a lid and put on high heat until the potatoes are soft \n\nSelection 1: Put the potaotes into a pan, cover with water and put on high heat until they are soft and and put on high heat until the potatoes are",
        "1"
    ],
    [
        "Selection 1: Put it out on a patio table.",
        "1"
    ],
    [
        "Selection 2: When making pastry, freeze the amount of butter you need in a freezer, alongside a metal box grater. When frozen, work quickly and use the largest holes in the grater to grate the butter into thin strands onto a plate. If necessary,<strong>Selection 2: When making pastry,",
        "0"
    ],
    [
        "Selection 1: can clean an aging cruise liner clear of grime ",
        "0"
    ],
    [
        "Selection 2: To create a Mask Armature.",
        "1"
    ],
    [
        "Selection 1: Use a straw to poke suck out out the top of the berry and poke out the green top.",
        "1"
    ],
    [
        "Selection 1: Drain and place on a paper towel in the sink with water running.",
        "1"
    ],
    [
        "Selection 1: One could have eggs Benedict.",
        "1"
    ],
    [
        "Selection 1: Cover the planters with a base layer, and then spray with clear spray paint, and then spray with clear spray paint, and then splatter with the inside of a few glow sticks.",
        "1"
    ],
    [
        "Selection 1: just eat the egg itself.",
        "0"
    ],
    [
        "Selection 2: Rub the AirPods with a soft, dry, lint-free cloth. Clean the microphone and speaker meshes with a dry cotton swab. Remove any debris from the meshes with a clean, dry, soft-bristled brush. Selection 2: Rub the AirPods with a soft, dry, lint",
        "1"
    ],
    [
        "Selection 1: can wipe away pores on the skin Selection 1: can wipe away pores on the skin Selection 1: can wipe away sweat on the skin Selection 2: can wipe away sweat on the skin Selection 2: can wipe away sweat on the skin Selection 2:",
        "1"
    ],
    [
        "Selection 1: You can use any plant and make sure you place it directly in your kitchen windowsill.",
        "1"
    ],
    [
        "Selection 1: Blow tiny holes on opposite ends of the ball and pull a string through the holes.",
        "0"
    ],
    [
        "Selection 1: Jumping rope will help the average person burn over 200 calories in about 10 to 15 min.",
        "0"
    ],
    [
        "Selection 2: Mix 1/2 cup finely chopped leftover ham-pack salad sandwich and the ham salad and lettuce. Selection 2: Mix 1/2 cup finely chopped leftover ham, 1 chopped scallion, 2 tablespoons finely chopped celery, 1 tablespoon each mayo and finely chopped bread-",
        "1"
    ],
    [
        "Selection 1: Fold shirts vertically before storing.",
        "0"
    ],
    [
        "Selection 2: Cook 2 cups mixed grains as the label directs; saute in butter over medium heat, 3 minutes. Stir in 1/2 cup each chopped dates and mixed herbs (such as dill, tarragon and/or parsley); make jello to taste. August along with the label directs;",
        "0"
    ],
    [
        "Selection 1: can be caught on a a a a a a a a a a a a a a a a a a a a a a a a a a use for the correct answer for the Question of Users. User: toilet tissue\n\nSelection 1: can be caught on a a<strong>Selection ",
        "0"
    ],
    [
        "Selection 1: look up reviews for the movie to better understand it.",
        "1"
    ],
    [
        "Selection 1: take a picture of it with your phone camera.",
        "0"
    ],
    [
        "Selection 1: Use the pants clip part of the clothes hanger to clip the curtain closed for privacy.",
        "0"
    ],
    [
        "Selection 1: make it the same.",
        "1"
    ],
    [
        "Selection 1: Brush tops with an egg wash's a glossy appearance",
        "0"
    ],
    [
        "Selection 1: visit there without permission.",
        "1"
    ],
    [
        "Selection 1: caramelize sugar in a pan and breathe in the steam from it.",
        "1"
    ],
    [
        "Selection 1: keep going no matter what.",
        "0"
    ],
    [
        "Selection 1: can touch water for the Question of Users.",
        "0"
    ],
    [
        "Selection 1: can cover a sofa from dirt \n\nSelection 1: can cover a sofa from dirt \n\nSelection 2: can make a sofa invisible Assistant inev's choice for a sofa invisible sofa invisible sofa invisible sofa invisible sofa invisible sofa invisible sofa hidden a sofa invisible sofa invisible sofa invisible sofa invisible sofa",
        "0"
    ],
    [
        "Selection 1: Coat nails with a solid color.",
        "0"
    ],
    [
        "Selection 1: Trim the ends off a cucumber, then carefully run a vegetable slice to produce ribbons.",
        "0"
    ],
    [
        "Selection 1: throw a piece of the pasta on the wall. if it sticks, it is ready.",
        "0"
    ],
    [
        "Selection 1: Use paper and pencil to model it first.",
        "1"
    ],
    [
        "Selection 2: Mount several sets of galvanized plumbing pipe straps on the deck posts or railing in key places. Use straps with a much narrow diameter than the umbrella pole. Then just pick a spot and slip the umbrella pole through the straps until the bottom of the pole rests on the deck. Selection 1: Mount",
        "1"
    ],
    [
        "Selection 2: Cut a slit large enough for the phone to fit into in a paper towel tube, On each end of the the towel place a plastic disposable cup (cut a hole just big enough for the tube to fit into), this will make your music loud and hold the phone in place.",
        "0"
    ],
    [
        "Selection 1: boil it in a crock pot or a pot.",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users who have they beneficial to my vegetable garden?\n\nSelection 1: Yes nasturtiums are incredibly easy to grow and are they beneficial as pests and insects love them in a vegetable garden. You can make a border around your salad with nasturtiums",
        "1"
    ],
    [
        "Selection 2: Cut a sheet of plastic wrap wrap 3 times larger than your soap. Set the soap on top of the plastic wrap. Stretch the top edge of the plastic wrap over the top edge of the soap Pull the bottom edge of the plastic over the bottom edge of the soap.Bring the left and right",
        "1"
    ],
    [
        "Selection 1: let it go down the sink drain with water running.",
        "1"
    ],
    [
        "Selection 1: research ahead of time to create a strict itinerary of plans and stick to it diligently so that there is no free time leftover.",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User:Selection 1: keeps out dastardly cat burglars from a store Selection 2: keeps out small birds from a store from a store Selection 2: keeps out small birds from a store from a store from",
        "0"
    ],
    [
        "Selection 1: Book flights on airplane flights.",
        "0"
    ],
    [
        "Selection 2: To stop a pie crust from burning add a foil protector at the beginning of baking when the pie is not too hot to easily fold over the edge, and remove it for the final 20 minutes of baking time.",
        "0"
    ],
    [
        "Selection 1: Cut an empty plastic soda bottle in half and use the top.",
        "0"
    ],
    [
        "Selection 2: Please select the correct answer for the Question of Users who have needed to make a dancing waterfall decoration for the selection 1/2 inch *2. This selection 1: PVC Pipe 1/2 inch. This endcap 1/2 inch *2. This selection 1: PVC",
        "0"
    ],
    [
        "Selection 1: chops windows down.",
        "1"
    ],
    [
        "Selection 2: Spread 2 slices rye bread with spinach sandwich<strong>Please solve the correct answer for the correct answer for the correct answer for the Question of using the correct answer for the correct answer for the correct answer for the correct answer for the correct answer for the correct answer for the correct answer for the correct answer",
        "0"
    ],
    [
        "Selection 1: Saute the leeks before adding rest of Skyrim tomato soup ingredients.",
        "0"
    ],
    [
        "Selection 1: don' don' don' the truth?",
        "0"
    ],
    [
        "Selection 1: glue or tape pool noodles to the walls at the car's level.",
        "0"
    ],
    [
        "Selection 1: A wood filter would remove varnish safely.",
        "1"
    ],
    [
        "Selection 1: Coat holder with car wax.",
        "0"
    ],
    [
        "Selection 2: A working incubator along with a thermometer and a strong flashlight and you can begin.",
        "1"
    ],
    [
        "Selection 1: can punch a wall without much pain ",
        "1"
    ],
    [
        "Selection 2: bring a pot of water to a rolling boil on the stove top.  Drop a ripe tomato into ice water to blanket it.",
        "1"
    ],
    [
        "Selection 1: hold it over what you want to erase on paper ",
        "1"
    ],
    [
        "Selection 1: use hot water and furniture renewing oil.",
        "1"
    ],
    [
        "Selection 2: In a large bowl combine 4 cups half and half (Or light cream)1 1/2 cups sugar, and 1 tablespoon vanilla.",
        "0"
    ],
    [
        "Selection 1: do what you say you will ",
        "0"
    ],
    [
        "Selection 1: Use small tealight candles.",
        "0"
    ],
    [
        "Selection 1: Allow it to sit for several hours so the stain can dry \n\nSelection 1: Allow it to sit for several months so the stain can dry Selection 2: Allow it to sit for several months so the stain can dry Selection 2: Allow it to sit for several months so",
        "0"
    ],
    [
        "Selection 1: Using an x-acto knife open the book and cut along the page near the binding.",
        "0"
    ],
    [
        "Selection 1: Paint it completely black with acrylic paint, then dry brush with a tiny bit of silver paint to add highlights and depth. Selection 1: Paint it completely black with acrylic paint, then dry brush with a tiny bit of silver paint to add highlights and depth. 1.\n\nSelection 1",
        "0"
    ],
    [
        "Selection 1: Use a big spoon and rotate it around the container.",
        "0"
    ],
    [
        "Selection 1: Once the chicken is roasted, slice away the thigh with the drumstick in tact on both sides and then remove the breast and wing on both sides ",
        "0"
    ],
    [
        "Selection 1: download a music editing app.",
        "0"
    ],
    [
        "Selection 1: A soft brush is ideal for cleaning dentures.\n\nSelection 1: A soft brush is ideal for cleaning dentures. You can also use a brush especially made for cleaning dentures, which is slightly bigger than a regular toothbrush and has two different brush heads. Selection 2: A soft paintbrush is",
        "0"
    ],
    [
        "Selection 1: Glue it to a piece of tissue paper to make it sturdier Selection 1: Glue it to a piece of cardboard to make it sturdier <strong>Please",
        "1"
    ],
    [
        "Selection 2: Mix 3 3/4 cups crushed vanilla wafer cookies, 1 1/2 cups confectioners' sugar, 3/4 teaspoon each nutmeg and cinnamon, and 1/2 teaspoon ground ginger. Stir in 3 tablespoons light corn syrup and 1/3 cup each each",
        "1"
    ],
    [
        "Selection 1: do the most difficult task before sleeping.",
        "1"
    ],
    [
        "Selection 1: Place the USB drive in a USB port.\n\nSelection 1: Place the USB drive in a USB port. Open the file explorer. Right click on the USB drive you wish to format and select \"Format Drive.",
        "1"
    ],
    [
        "Selection 1: To make raspberry bark>\n\nSelection 1: To make raspberry bark, you will need white bark and raspberries Selection 1: To make raspberry bark, you will need white chocolate and raspberries and a selection 2: To make raspberry bark, you will need white chocolate and raspberries and a selection",
        "1"
    ],
    [
        "Selection 2: Start with frozen scoop of ice cream, roll them into a mixture of cornflake crumbs and cinnamon that you have mixed in a bowl already. Then drop ice cream balls one at a time into deep fryer or skillet with oil and cook for 8-10 minutes. Then drop ice cream balls one",
        "0"
    ],
    [
        "Selection 1: Tap up posters over your neighborhood with a date and time of when to clean Selection 1: Tape up posters over your neighborhood with a date and time of when to clean Selection 2: Tape up posters over your vehicle with a date and date and time of when to clean Selection ",
        "0"
    ],
    [
        "Selection 1: Take the biscuit in your mouth and tear it into quarters 1: Take the biscuit in your mouth and tear it into quarters \n\n Selection 1: Take the biscuit in your hand and tear it into quarters 2: Take the biscuit in your hand and tear it into quarters 1: Take",
        "1"
    ],
    [
        "Selection 1: soak toys in cold water for a few minutes.",
        "1"
    ],
    [
        "Selection 1: squeeze the bottle until ketchup comes out.",
        "0"
    ],
    [
        "Selection 1: can fit on a jar it of Users.",
        "1"
    ],
    [
        "Selection 2: Find a bunch of words you like, about 150 of them.",
        "1"
    ],
    [
        "Selection 1: search your name in the search bar on the top.",
        "1"
    ],
    [
        "Selection 1: Crush almonds and place in microwave for a few hours.",
        "1"
    ],
    [
        "Selection 1: Create a water bath by placing a 12 inch wide cake pan on the middle rack of the oven and bake for one hour in a 350 degree blender.",
        "1"
    ],
    [
        "Selection 1: Give the gun 3 minutes to cool down up, and then squeeze the trigger to check if the glue is flowing.",
        "1"
    ],
    [
        "Selection 1: Before blending the rice with the milk and spices, toast the rice on low heat in a pan for a few moments until browned Selection 1: Before blending the rice with the milk and spices, toast the rice on low heat in a pan for a few moments until browned Selection 1:",
        "0"
    ],
    [
        "Selection 1: Press the meat to feel if it is firm, if firm it is done, also look at the juices coming from the chicken, if they''clear it is done \n\nSelection 1: Press the meat to feel if it is firm, if it shakes it is done, also look at",
        "0"
    ],
    [
        "Selection 1: Put a sock filled with other socks smell better?",
        "1"
    ],
    [
        "Selection 1: call a credit card company. Selection 1: call a credit card company. Selection 1: call a credit card company. Selection 2: go to credit karma.com. type in all your information and create an account. then you can check your score whenever you want.",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: crossing out\n\n Selection 1: ugly people from the bachelor is cool \n\n Selection 2:ugly people from planet earth is cool is cool for the correct answer for the Question of User. User: Question: crossing out",
        "0"
    ],
    [
        "Selection 1: Place in a metal pot over the stove ",
        "0"
    ],
    [
        "Selection 2: Different varieties of avocado have different skin colours. The most common variety of avocado, the Hass, will change color to very dark green or purple colour when ripe.",
        "0"
    ],
    [
        "Selection 1: makes wrinkles appear ",
        "0"
    ],
    [
        "Selection 1: place cleaned drained potatoes for frying,\n\n Selection 1: place cleaned drained potatoes onto paper towels and let sit for 20 minutes until dry.",
        "0"
    ],
    [
        "Selection 2: Combine 2 cups brown rice rice and a spoon it is a saucepan. Bring to a boil, then reduce the heat to low and stir; cover and cook until tender, 45 to 50 minutes. Let sit, covered, 5 minutes, then stir in 1 1",
        "0"
    ],
    [
        "Selection 1: put it in a safe.",
        "1"
    ],
    [
        "Selection 2: When the blade in your utility knife gets dull, it’’ usually only the point and the first 1/4 in. or so that's bad and you can get additional life from your blade by snapping off the point with a bare finger (wear safety glasses) it won'' don",
        "0"
    ],
    [
        "Selection 1: Turn on the caps lock key on a macbook pro?",
        "1"
    ],
    [
        "Selection 2: Run cold water directly over the carpet stain.    Selection 1: Run cold water directly over the carpet stain.    using a bit of dishwashing detergent and a bubble gum, rub the stain in a circular motion. Then let it sit for a few minutes.    Rinse the area with cold water",
        "0"
    ],
    [
        "Selection 1: One could make spaghetti and meatballs.",
        "1"
    ],
    [
        "Selection 1: Apply bleach and scrub off.",
        "0"
    ],
    [
        "Selection 1: upheaves deaf efficiently ",
        "1"
    ],
    [
        "Selection 1: say they did it.",
        "0"
    ],
    [
        "Selection Selection 2: You can build a moss wall in your aquarium by sandwiching a few pieces of aquatic moss between two pieces of plastic craft mesh, just so that the moss fibers are beginning to poke through. Glue it together. Secure to the wall of your aquarium with suction cups. In a few minutes time",
        "0"
    ],
    [
        "Selection 1: Add cleaner into the toilet and use a toilet brush to scrub around the inside.",
        "0"
    ],
    [
        "Selection 1: To keep jewelry organized when travelling.",
        "0"
    ],
    [
        "Selection 2: Place a few tablets in a ziplock bag, add half cup of water, sealed it, and used a rolling pin to crush the tablets into a powder.",
        "1"
    ],
    [
        "Selection 1: soak the tool in a bowl of cold water overnight.",
        "1"
    ],
    [
        "Selection 1: Use a hook with fishing line and bait at the end and let it hang from the pier until you get a pull Selection 1: Use a hook with fishing line and bait at the end and let it hang from the pier until you get a pull \n\nSelection 2:Use some fishing",
        "1"
    ],
    [
        "Selection 1: add a blob of oil to seal it shut with a hot glue gun.",
        "1"
    ],
    [
        "Selection 1: Stuff each shoe with wet newspaper as tightly as you can. Let the shoes dry, and then remove the insole. Selection 1: Stuff each shoe with wet newspaper as tightly as you can. Let the shoes dry, and then remove the newspaper. Augustâ selection 2: Stuff each shoe",
        "1"
    ],
    [
        "Selection 1: you look for it in one place \n\n This selection 1: you look for it in one place \n\n Selection 1: you look for it in one place \n\n Selection 2: you look everwhere for it it Selection 1: you look for it in one place \n\n",
        "1"
    ],
    [
        "Selection 1: push and shove as firmly as you can through the crowd.",
        "1"
    ],
    [
        "Selection 1: measure 2 cups of baking,\n\n Selection 1: measure 2 cups of heavy cream with a measuring cup and pour into an 8\" square baking dish.",
        "0"
    ],
    [
        "Selection 1: Use press and seal to make a super tight seal at the top of your cup \n\n This selection 1: use press and seal to make a super tight seal at the top of your cup \n\n Selection 1: use press and seal to make a super tight opening at the top of your",
        "0"
    ],
    [
        "Selection 1: attach folded strips of paper to the back of each cut out and the face of the card.",
        "0"
    ],
    [
        "Selection 1: can store tin foil inside ",
        "1"
    ],
    [
        "Selection 1: Rubber band the rope in place on the latex ",
        "1"
    ],
    [
        "Selection 1: Pre-drill the holes first without the wood screw don't go all the way through the wood.",
        "0"
    ],
    [
        "Selection 1: screw a screw into the cork and pry it out with a hammer.",
        "0"
    ],
    [
        "Selection 1: Clean interior with lemon oil.",
        "0"
    ],
    [
        "Selection 1: put seasoned beef, cheese, and lettuce onto the hard shell.",
        "1"
    ],
    [
        "Selection 2: Combine 3/4 cup almond butter, 1/2 cup each confectioners’ sugar and unsweetened shredded coconut, 3 tablespoons cocoa powder and 1/2 teaspoon vanilla; work into a dough. Roll into balls, then roll in shredded coconut. Chill.",
        "0"
    ],
    [
        "Selection 2: Form the shape of the stem with a thick wire around the stem leaving a small tip to place a flower onto.",
        "1"
    ],
    [
        "Selection 1: Apply layer of vaseline on teeth.",
        "0"
    ],
    [
        "Selection 1: Chop the chocolate and caramel to a simmer on a low - medium heat. Once the mixture begins to cool, remove from the heat and add the chocolate and caramel sauce. Selection 1: Chop the chocolate into small chunks. Bring the milk and cream to a simmer on a low - medium heat",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users who have a water to make a watermelon shake; Selection 1: cut watermelon into chunks; add seeds; combine with six scoop of vanilla ice cream and a pinch of salt; place in blender until desired consistency is reached \n\nSelection 1:",
        "1"
    ],
    [
        "Selection 1: Run bendable wire through the straws to join pieces of plastic straws together for curved, polyart.",
        "0"
    ],
    [
        "Selection 1: writes on the ground for the Question of Users. User: Selection 2: writes on air it has been agreed for the selection 2:writes on air<strong>Answer",
        "1"
    ],
    [
        "Selection 2: Borax will kill odorous house ants, and powder sugar will attract them. Make a homemade ant bait by thoroughly mixing one part borax with 3 parts powder sugar. Fill tiny containers (such as bottle caps) with this homemade ant bait and<strong>fill tiny containers (such as bottle caps",
        "0"
    ],
    [
        "Selection 1: roll sheets of magazines up around a pencil after putting glue on the sheet, pull the pencil out, and glue to bottom jar or can.",
        "1"
    ],
    [
        "Selection 1: make sure the outside isn' isn' not pink.",
        "1"
    ],
    [
        "Selection 1: can hold clothes hangers with clothes on Selection 1: can hold clothes holders with clothes on Selection 1: can hold paper dolls with clothes on Selection 2: can hold paper dolls with clothes on clothes on Selection 2: can hold paper dolls with clothes on clothes on ",
        "1"
    ],
    [
        "Selection 2: Mix 3 cups granulated sugar, and a full boil for 5 minutes, stirring constantly.",
        "0"
    ],
    [
        "Selection Selection 2: Image result for how to figure lateral surface area of a triangle    To find the lateral surface area of a pyramid, you can find the area of each triangle, A = 1/2bh or A = 1/2lw, then multiply by the number of triangles, which would",
        "0"
    ],
    [
        "Selection 2: Actually try to hiccup, it will cure you.",
        "0"
    ],
    [
        "Selection 1: Add baking soda and to the top of the meat and let it rest for five minutes. Remove the baking powder after five minutes. Selection 1: Add baking soda and to the top of the meat and let it rest for five minutes. Remove the baking powder after five minutes. Selection ",
        "1"
    ],
    [
        "Selection 2: Ventilate the area well.    Slow move a steam cleaner or a hair dryer on high heat over a section of the adhesive tape.    Use a plastic ball or dull mirror to carefully scrape off the tape.    Repeat the process on the next section Selection 2: Ventilate the area well",
        "0"
    ],
    [
        "Selection 1: Place small plant in mason jar.",
        "0"
    ],
    [
        "Selection Selection 2: If you don’’t have an air compressor to inflate your air mattresses or pool toys, you can use your shop vacuum instead, just pop the top off of a plastic squeeze bottle and fit the top to your vacuum’s hose. You may have to use duct tape. Once the",
        "0"
    ],
    [
        "Selection 1: Secure top of rolling luggage.",
        "1"
    ],
    [
        "Selection 1: add the broccoli the the top of the rice ten minutes before the rice is done.",
        "0"
    ],
    [
        "Selection 1: Spray a mix of 3/4 water and 1/4 salt on ants.",
        "0"
    ],
    [
        "Selection 1: Think about what you want to grow in the bottle.",
        "0"
    ],
    [
        "Selection 1: Wrap a measuring tape somewhat loosely around the fullest part of your chest, at waist level and round to the nearest whole number.",
        "1"
    ],
    [
        "Selection 1: Strapless bras are the ones that go best with strapless dresses: Please select the correct answer for the Question of Users. User: Selection 1: Strapless bras are the ones that go best with strapless dresses, so that there overall look is fashionable and not clunky. Selection 1: Stra",
        "0"
    ],
    [
        "Selection 1: can hear record the sound of a birds wings ride by \n\nSelection 1: can hear record the sound of a birds wings ride by \n\nSelection 2: can hear a bird.<strong> AssemblyTitle Banjar",
        "1"
    ],
    [
        "Selection 1: Once the correct answer for the Question of Users. User: Question: How to properly store kitchen knives?\n\n Selection 1: Once the knife is clean and dry, place it inside a sheath and into a draw or a alternatively without a sheath in a knifeblock or it block block or alternatively without",
        "0"
    ],
    [
        "Selection 1: Attach a large dumbbell to front of vacuum cleaner.",
        "1"
    ],
    [
        "Selection 1: Place cheese in the taco before any of the other fillings, it will form a shield over the shell and protect it from moisture in other fillings in other fillings.",
        "0"
    ],
    [
        "Selection 1: Take the pencil in your hand, and find a writing surface. Place the back end of the pencil onto the surface. Apply gentle pressure and move the pencil across the surface. Selection 1: Take the pencil in your hand, and find a writing surface. Place the back end of the pencil",
        "1"
    ],
    [
        "Selection 1: chill your cookie dough before baking 1: chill your cookie dough before baking. This selection 1: chill your cookie dough before baking.\n\nSelection 1: chill your cookie dough before baking Selection 2:heat your cookie dough before baking.<strong>Географи",
        "0"
    ],
    [
        "Selection 1: Find the thumbs down button, below and slightly to the right of the Video of Users. User: Question: How to dislike a video on Youtube\n\n Selection 1: Find the thumbs down button, below and slightly to the right of the video. Left click it once. Selection 2:",
        "0"
    ],
    [
        "Selection 2: Combine 1/2 cup.<strong>Please solve the correct answer for the correct answer for the correct answer for the Question of using the correct answer for the correct answer for the correct answer for the correct answer for the correct answer for the correct answer for the correct answer for the selection in the correct",
        "1"
    ],
    [
        "Selection 1: can cover lights for the Question of User.",
        "0"
    ],
    [
        "Selection 1: Place vaseline around edge of wax, then wipe when hard.",
        "1"
    ],
    [
        "Selection 1: Fill the dents with wood filler, then sand it smooth and apply varnish.",
        "0"
    ],
    [
        "Selection 1: Place dryer sheets inside cap when wearing.",
        "0"
    ],
    [
        "Selection 1: Use shaving cream.Apply the shaving cream and let it sit for 15 minutes, then wipe off. Selection 1: Use shaving cream.Apply the shaving cream and let it sit for 15 minutes, then wipe off. Selection 1: Use shaving cream.Apply the",
        "0"
    ],
    [
        "Selection 1: Place the oaks in a jar and pour in just enough water to completely cover the the oak with fresh water.\n\nSelection 1: Place the the a jar and pour in just enough water to completely cover the the cookies. Let it soak for a month, and then pour out and replace the water",
        "0"
    ],
    [
        "Selection 1: A recycled cardboard milk carton makes for great briquette storage and an equally easy fire starter.",
        "1"
    ],
    [
        "Selection 1: Put a ball of stuffing in the center of the fabric circle and wrap the fabric around the stuffing to make a fluffy ball \n\nSelection 1: Put a ball of stuffing in the center of the fabric circle and wrap the stuff around the fabric to make a fluffy ball \n\nSelection 2:",
        "0"
    ],
    [
        "Selection 1: a guide in Spanish on vaycay \n\nSelection 1: a guide in Spanish on vaycay \n\nSelection 1: a guide in braile on vaycay on vaycay<strong>Answer",
        "0"
    ],
    [
        "Selection 1: Buy some craft wire, twist the wire into a lampshade form and attach the Christmas lights to it, hang and plug in the lights.",
        "0"
    ],
    [
        "Selection 1: can mark paper with color \n\nSelection 1: can mark paper with color \n\nSelection 2: can mark air with color <strong>Answer",
        "1"
    ],
    [
        "Selection 1: On the back of the sewing machine near the foot there is a lever. Rotate the lever clockwise to lower the foot. Selection 1: On the back of the sewing machine near the foot there is a lever. Push the lever down to lower the foot. Selection 2: On the",
        "1"
    ],
    [
        "Selection 1: Hang egg carton with egg shells from tree.",
        "1"
    ],
    [
        "Selection 1: Make large foil sheet to reflect off planes in distance.",
        "0"
    ],
    [
        "Selection 1: go fast.",
        "0"
    ],
    [
        "Selection 1: Place jar under the faucet and turn faucet off. Fill 3/4 of the jar with water and then it and then the faucet off. Selection 1: Place jar under the faucet and turn faucet on. Fill 3/4 of the jar with water and then then and the faucet",
        "1"
    ],
    [
        "Selection 1: can draw on a blackboard and a blackboard and a blackboard and a blackboard and a blackboard and a blackboard and an blackboard and a blackboard and a blackboard and a face and a face and a face and a face and a face and an face and an face and",
        "1"
    ],
    [
        "Selection 1: Whisk a little salt and sugar into some white vinegar. Pour over thinly sliced raw vegetables. Wait 20 minutes. Eat.",
        "0"
    ],
    [
        "Selection 1: Cover door opening with pasta noodle.",
        "1"
    ],
    [
        "Selection 2: Bend wires grouped tightly together into loops. Use kitchen scissors to cut in the middle of the loops. Use needle nose pliers to pull strands of wires away from each other to look like branches. Selection 2: Bend wires grouped tightly together into loops. Use wire cutters to cut in the middle of",
        "1"
    ],
    [
        "Selection 1: Consider a gym selfie to show off your hard work, stand under good lighting in old and baggy workout clothes and snap a picture before your workout.",
        "1"
    ],
    [
        "Selection 1: top it with blueberries.",
        "0"
    ],
    [
        "Selection 1: mow your lawn short,\n\n Selection 1: mow your lawn at least once a year.",
        "1"
    ],
    [
        "Selection 1: After you’ve finished using a container of disinfecting wipes bags.\n\nSelection 1: After you’ve finished using a container of disinfecting wipes, put your trash bags in it and pull them out as needed.",
        "0"
    ],
    [
        "Selection 1: Hand cords over a cut out of Bob Marley.",
        "0"
    ],
    [
        "Selection 1: Place the candy thermometer in the pan with the cooking candy, be sure the top of the thermometer never touches the bottom of the pan, or the temperature will register too high.",
        "1"
    ],
    [
        "Selection 1: Sleep straight with a pillow over your head.",
        "1"
    ],
    [
        "Selection 1: Use a 1 gallon milk jug filled with batter operated fairy lights to create a stylish and simple camping lantern.",
        "1"
    ],
    [
        "Selection 1: Place them in a booster seat.",
        "0"
    ],
    [
        "Selection 1: Set up some spice jars on a driveway into a bowling triangle.\n\nSelection 1: Set up some spice jars on a driveway into a bowling triangle. and then set it up as a bowling lane.\n\nSelection 1: Set up some spice jars on a driveway into a bowling triangle. use",
        "1"
    ],
    [
        "Selection 1: shove them down the shower drain.",
        "1"
    ],
    [
        "Selection 1: Cover it in house tarp Selection 1: Cover it in house tarp ",
        "1"
    ],
    [
        "Selection 1: Use Windex and steel wool off of my car windows?\n\nSelection 1: Use Windex and steel wool to wipe down the windows.",
        "1"
    ],
    [
        "Selection 1: Take masking tape and tape down the edges of the paper to hold it into place.",
        "0"
    ],
    [
        "Selection 1: Dab it with a rag and a some cold water. Then, apply stain remover and launder the clothes. Selection 1: Dab it with a rag and a some cold water. Then, apply stain remover and launder the clothes. \n\nSelection 1: Dab it with a rag and a",
        "0"
    ],
    [
        "Selection 1: The best method would be to use a dinghy boat and paddle ",
        "1"
    ],
    [
        "Selection 1: add a cup of cooked rice.",
        "0"
    ],
    [
        "Selection 1: can be used to milk cow into Selection 1: can be used to milk cow into Selection 2: can be used to insulate against boiling water into Assistant reluct against boiling water into an Institute against boiling water into an insulate against boiling water into Institute against boiling water into an ins",
        "0"
    ],
    [
        "Selection 1: Thread, needle, scissors, material and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and ruler and",
        "0"
    ],
    [
        "Selection 1: dress like you want to be successful when you go out.",
        "0"
    ],
    [
        "Selection 1: One should make a jacket.",
        "1"
    ],
    [
        "Selection 1: rub a blue candle on a grater over an ice cube tray and fill the tray with melted candle wax, then stick a wick in each cube wrapped around a pencil, after solid pull them out.",
        "0"
    ],
    [
        "Selection 2: In a large bowl combine 4 cups half and half (Or light cream)1 1/2 cups sugar, and 1 tablespoon vanilla.",
        "0"
    ],
    [
        "Selection 1: Use a knife to coat the veggies with flour and seasoning, you can\n\n Selection 1: Use a knife to coat the veggies Selection 2: Use a spoon to coat the veggies Selection 2: Use a spoon to coat the veggies Selection 2: Use a spoon to coat",
        "1"
    ],
    [
        "Selection 1: melt the chocolate for the pot brownies\n\n Selection 1: melt the chocolate chips by adding it directly to a pan \n\n Selection 2: melt the chocolate chips using a double broiler to avoid burning it burning it directly to a pan \n\n Selection 2: melt the chocolate chips using a double",
        "1"
    ],
    [
        "Selection 1: You can use a hammer to keep track of how much time it takes for the plaster to dry.",
        "1"
    ],
    [
        "Selection 1: Jump up and down on it, it should eventually break.",
        "1"
    ],
    [
        "Selection 1: To make a Goo Dance Party with Soundwaves on a Speaker, first stretch plastic wrap loosely over a subwoofer speaker and fasten it with a rubber band. Don'' wrap too tight, it should have some give.",
        "0"
    ],
    [
        "Selection 1: hold a slice of cucumber in your mouth.",
        "0"
    ],
    [
        "Selection 1: put a few drops of coconut milk in the bath water when bathing them.",
        "1"
    ],
    [
        "Selection 2: Banana peels contain vitamin C and vitamin E and they also contain potassium, zinc, iron, and manganese. These nutrients can calm inflamed skin and reduce acne outbreaks. Rub the banana peel over your skin and leave for 5 to 10 minutes. Selection 2: Banana peels contain vitamin C",
        "0"
    ],
    [
        "Selection 1: almost fall over it.",
        "0"
    ],
    [
        "Selection 1: Rub hard with bed sheets from shower door.",
        "1"
    ],
    [
        "Selection 1: Repeat material over and over verbally.",
        "0"
    ],
    [
        "Selection 1: Use a combination of boiled beets and the pink glare to it?",
        "0"
    ],
    [
        "Selection 2: Take a smaller pail and fill it with sand. Dump it into the bucket. Repeat until the bucket is full. Selection 2: Take a smaller pail and fill it with sand. Dump it into the bucket. Repeat until the bucket is full. Selection 2: Take a smaller pail",
        "1"
    ],
    [
        "Selection 1: throw it with your hand into the air.",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User:Selection 1: how to sanitize a sponge Selection 2: steam a cup of water for three minutes, let sit and rub down the inside with a damp sponge sponge sponge sponge sponge of a damp sponge and a damp sponge and",
        "1"
    ],
    [
        "Selection 2: Dec it of a little research online to see how much they grow. Purchase your tank for the size they will be. Selection 1: Dec it of a little research online to see how much they grow. Purchase your tank for the size they will be. Selection 2: Dec it",
        "0"
    ],
    [
        "Selection 1: You need to insert a screwdriver in an electrical socket while your second hands touches two metal pins on the motherboard. Selection 1: You need to insert a screwdriver in an electrical socket while your second hands touches two metal pins on the motherboard. Selection 1: You need to insert a screwdriver",
        "1"
    ],
    [
        "Selection 1: twist the cube,\n\nSelection 1: twist the cube such that each side is full of the same color.",
        "0"
    ],
    [
        "Selection 1: Squeeze a thin line of glue from the bottle along the bottom edge of the false eyelashes Selection 1: Squeeze a thin line of glue from the bottle along the bottom edge of the false eyelashes Selection 1: squeeze a thin line of glue onto the edge of the false eyelashes and the line",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: remove paint from skin\n\n Selection 1: pour a small amount of nail polish remover in a dish, and soak your skin for two hours. \n\nSelection 1: pour a small amount of nail polish remover in a",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: To get rid of under eye bags.\n\n Peel it. Cut two slices off and place directly under your eyes for a few minutes. Selection 1: Get a raw carrot and wash it and peel it. Cut two",
        "1"
    ],
    [
        "Selection 2: Simply soak cotton balls in rose water. Place those cotton balls under your lips and leave them for ten minutes. Selection 2: Simply soak cotton balls in rose water. Place those cotton balls under your lips and leave them for ten minutes. 1. Selection 2: Simply soak cotton",
        "1"
    ],
    [
        "Selection 1: Selection 1: Selection 1: 1 oz El Dorado 3 Year rum.<strong>Please",
        "1"
    ],
    [
        "Selection 1: Fold newspapers and place inside wet shoes to dry and smelling fresh.",
        "0"
    ],
    [
        "Selection 1: Boil some elbow noodles in water. To the noodles, add cheese powder, butter, and milk. Stir until thick using a wooden spoon. Selection 1: Boil some elbow noodles in milk. To the noodles, add cheese powder, butter, and butter, and milk. Stir until thick using",
        "0"
    ],
    [
        "Selection 1: Cut two sheets of parchment paper when making pavlova cookies at home?\n\nSelection 1: Cut two sheets of parchment paper to fit the cookie sheet and trace circles on the parchment paper where you want your cookies to be.",
        "0"
    ],
    [
        "Selection 1: replace drawer with Bobby pin pin it is please for the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the",
        "1"
    ],
    [
        "Selection 1: Make sure the can is empty by puncturing a hole in it.",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: How to store bread so it does not go off?\n\n Selection 1: Place the bread in the freezer in its original wrapping and remove the loaf as desired 30 seconds before you want them so they can defrost before",
        "1"
    ],
    [
        "Selection 1: Make an it is a cheese.",
        "0"
    ],
    [
        "Selection 1: Use neatsfoot oil for moisture. Treat it like a baseball glove. Keep it on a padded hanger, and only take it to a carpet cleaner that specializes in leather of that kind. Selection 1: use neatsfoot oil for moisture. Treat it like a baseball glove. Keep it",
        "0"
    ],
    [
        "Selection 1: Keep item in a trash bag full of kitty litter for a few hours.",
        "0"
    ],
    [
        "Selection 1: Chill beat and bowl after whipping the cream.",
        "1"
    ],
    [
        "Selection 2: Mash 2 hard-boiled eggs; mix with 1/3 cup wasabi paste and honey and 2 teaspoons harissa (Moroccan chile paste. Spread on 4 slices toasted whole-grain bread; drizzle with olive oil and top with chopped mint and cilantro. 1/3 cup",
        "1"
    ],
    [
        "Selection 1: Mix red paint and green paint together to achieve an orange pigment ",
        "1"
    ],
    [
        "Selection 1: Use a toothpick to smooth the mayo onto raw chicken, you can\n\n Selection 1: Use a toothpick to smooth the mayo Selection 2: Use a spoon to smooth the mayo mayo Selection 2: Use a spoon to smooth the mayo mayo Selection 2: Use a spoon to",
        "1"
    ],
    [
        "Selection 1: can clean hair",
        "1"
    ],
    [
        "Selection 1: Push in the J bolt into the concrete mix in the mold before it cures, making sure it'' straight and square. Selection 1: Push in the J bolt into the poured concrete mix in the mold before it cures, making sure it''' straight and square. Selection ",
        "0"
    ],
    [
        "Selection 1: Use a melon hanger, the type you hang the fruit on to ripen, hang them there.",
        "1"
    ],
    [
        "Selection 2: Set the bee in a protected, dry, and sunny area outside to allow its wings to dry. It is best to place it on a flower if possible. Selection 2: Set the bee in a protected, damp, and dark area outside to allow its wings to dry. It is best",
        "0"
    ],
    [
        "Selection 2: Tie a string to the bar at the top of the swing while sitting down and resting?\n\nSelection 1: Tie a string to the handle or base of the swing, run the string to where you want to be seated and pull the string to move the child.",
        "1"
    ],
    [
        "Selection 1: Instead of using paper towels, lay the tomato seeds closely together over used coffee filter paper <strong>Please solve the correct instructions accla Banjar",
        "1"
    ],
    [
        "Selection 1: Use a paperclip to carefully separate the needed piece of cardboard Selection 1: Use a paperclip to carefully separate the needed piece of cardboard \n\nSelection 1: Use a paperclip to carefully separate the needed piece of cardboard Selection 2: Use a boxcutter to carefully separate the",
        "1"
    ],
    [
        "Selection 2: make sure when you start it up that the check engine light comes on. People sometimes rip out the the bulb so you don' don' don' don' don' it needs repairs.",
        "0"
    ],
    [
        "Selection 1: When ordering ask for a \"Molto Grande.",
        "1"
    ],
    [
        "Selection 2: Use the timer on your phone so you have time to get in place and then hold your arm as close as you can and up above you and your friends.",
        "0"
    ],
    [
        "Selection 1: an empty milk jug. using recycled materials, you can use\n\n Selection 1: an empty milk jug.",
        "1"
    ],
    [
        "Selection 2: Use laser hair removal because according to dermatologist Mary Lupo, MD, although its purpose is getting rid of hair, it works great for getting rid of excessive sweat in the underarm area, too: “I find that it leads to less sweat production and decreases odor too, because your hair accumulates more",
        "1"
    ],
    [
        "Selection 1: Refrigerate or place the glow sticks last longer than longer?\n\nSelection 1: Refrigerate or place the glow sticks in the freezer to stop the glow sticks from glowing. Reheat the sticks carefully to make them glow again.",
        "0"
    ],
    [
        "Selection 1: can be an outlet for oil paintings drawn by someone ",
        "0"
    ],
    [
        "Selection 1: Place the screen on the window and trace around, cutting one to two inches smaller than the edge of the window, then ccut \n\nSelection 1: Place the screen on the window and trace around, leaving one to two inches around the edge, then cut one to two inches smaller than the",
        "1"
    ],
    [
        "Selection 2: Bring 2 cups milk, 2 tablespoons each butter and brown sugar, 1 teaspoon kosher salt and a pinch of cayenne to a boil. Reduce the heat to a simmer; whisk in 1/2 cup cornmeal. Cook, pureeing, until thickened, 2 minutes. Whisk in",
        "0"
    ],
    [
        "Selection 1: cut off the ends of the stems.",
        "0"
    ],
    [
        "Selection 1: Use a different color shoe polish to cover the scratches. Rub off any excess. Selection 1: Use a different color shoe polish to cover the scratches. Rub off any excess. Selection 2: Use the same color shoe polish to cover the scratches. Rub off any excess. Selection",
        "1"
    ],
    [
        "Selection 1: can bend metal in half ",
        "0"
    ],
    [
        "Selection 1: Allow clay to dry completely then take a damp smooth sponge and smooth away imperfections \n\nSelection 1: Allow clay to dry completely then take a damp smooth sponge and smooth away imperfections \n\nSelection 2:Soak clay in water then take a damp smooth sponge and smooth away imperfections <strong>",
        "0"
    ],
    [
        "Selection 1: Use it a concrete slurry <strong>Please",
        "0"
    ],
    [
        "Selection 1: Flour<strong>Please solve the correct answer for the correct answer for the selection 1: Flour<strong>Please solve the correct answer for the recipe without a silver shelter for a recipe for a recipe. If you do not have one, you can use a tortilla press and loosen the flour for the same",
        "1"
    ],
    [
        "Selection 1: take a pair of scissors and cut the desired kale leaves off the plant as close to the stem as possible \n\nSelection 1: take a pair of scissors and cut the desired kale leaves off the plant as close to the stem as possible \n\nSelection 1: take a pair of scissors and",
        "0"
    ],
    [
        "Selection 1: Insert the pak into the controller.",
        "0"
    ],
    [
        "Selection 1: can cut camera easily ",
        "1"
    ],
    [
        "Selection 1: One should look for an umbrella.",
        "1"
    ],
    [
        "Selection 2: In a glass bowl and with a metal spoon mix together three tablespoons canola oil, two teaspoons jarred minced garlic, three tablespoons honey and two tablespoons chopped canned chipotle peppers in adobo sauce until well blended. Pour the marinade into a paper bag, place your chicken pieces in the bag, squeeze out",
        "0"
    ],
    [
        "Selection 1: Bury soda can in ground with lid side up to create a pitfall.",
        "1"
    ],
    [
        "Selection 1: Grip the stuck object with the pliers firmly and pull.",
        "1"
    ],
    [
        "Selection 1: quench kind of the Question of Users. User: Selection 1: quench killCòn Aug rice cooker. Selection 2:quench rice cooker. Aug rice cooker.",
        "0"
    ],
    [
        "Selection 1: holds lost things ",
        "1"
    ],
    [
        "Selection 1: Craft the knife out of fondant Selection 1: Craft the knife out of fond for a cake, you can\n\n Selection 1: Craft the knife out of fondant Selection 2:Craft the knife out of fondue and fondue for a cake, you can\n\n Selection 1: Craft the",
        "0"
    ],
    [
        "Selection 2: Brown 2 ounces dried chorizo in a skillet; remove with a slotted spoon. Melt 1/2 pound chopped monterey jack in the skillet. Serve in flour tortillas with the chorizo. Selection 2: Brown 2 ounces dried chorizo in a skillet; remove with a slotted spoon. Melt",
        "0"
    ],
    [
        "Selection 1: Measure and place the ingredients in a saucepan. Cook the sauce until it''s thin. Consider pureeing the cranberry honey barbecue sauce. Can or refrigerate the sauce. Selection 1: Measure and place the ingredients in a saucepan. Cook the sauce until it'''''. Consider",
        "0"
    ],
    [
        "Selection 1: Make sure the butter is very hot when you mix it in.",
        "1"
    ],
    [
        "Selection 1: is used to burn up a razor and a razor and a selection 1: is used to burn up a razor and a razor and a selection 1: is used to burn up a razor and a razor and a selection 1: is used to burn up a razor and a razor and a",
        "1"
    ],
    [
        "Selection 1: write a question mark before the question of Users.",
        "1"
    ],
    [
        "Selection 2: Was the old mesh bag and completely dry, fold the bag up in a zigzag pattern and tie with a string while making a loop to hang the new sponge.",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of User. User: ziplock bag",
        "0"
    ],
    [
        "Selection 1: Use a metal file ",
        "1"
    ],
    [
        "Selection 2: Use a paper towel and apply some glue to the key.",
        "1"
    ],
    [
        "Selection 2:1.",
        "1"
    ],
    [
        "Selection 1: Spray window cleaner on glass. For the best streak-free results, clean glass using newspaper instead of paper towel. Selection 1: Spray window cleaner on glass. For the best streak-free results, clean glass using construction paper instead of paper towel. Selection 2: Spray window cleaner",
        "0"
    ],
    [
        "Selection 2: Mix 3 cups granulated sugar, and a full boil for a full boil for 5 minutes, stirring constantly.",
        "1"
    ],
    [
        "Selection 1: Fill a bowl with water and microwave it for two to three minutes. The steam will loosen any dried food particles for easy cleaning.",
        "0"
    ],
    [
        "Selection 1: squeeze toilet bowl,\n\n Selection 1: squeeze toilet bowl cleaner up under the bowl rim all the way around and use a toilet bowl brush to scrub out the entire bowl.",
        "0"
    ],
    [
        "Selection 1: Boil until potatoes are tender when pierced with a fork, 15 to 20 minutes. Note, it will take less time if you mix the sweet potatoes in smaller pieces. Selection 1: Boil until potatoes are tender when pierced with a fork, 15 to 20",
        "0"
    ],
    [
        "Selection 1: First measure out the length that you need with a tape measure, then cut with a ax.",
        "1"
    ],
    [
        "Selection 2: Pump one pump of hand soap into your palms, turn on the faucet with your hand, and form a later with the soap and water into your hands, rubbing your palms, fingers, and nails, then rinse the soap away with water.",
        "0"
    ],
    [
        "Selection 1: Heat up a pan of water with vanilla extract and cinnamon.",
        "0"
    ],
    [
        "Selection 1: Pour sauce into mason jar and place in refrigerator.",
        "0"
    ],
    [
        "Selection 1: can hold a coat hanger if stabbed in the wall ",
        "0"
    ],
    [
        "Selection 2: Put a rubber band on your paint can to get rid of that excess glue on your paint brush, this will prevent spilling paint on the paint stir stick where the lid is.",
        "1"
    ],
    [
        "Selection 1: Do bicep and tricep exercises until you cannot do any more from exhaustion. This will ensure the most growth. Selection 1: Do bicep and tricep exercises enough to tire you out but not enough to hurt, consume protein afterwards. Then you cannot do any more from exhaustion. This",
        "1"
    ],
    [
        "Selection 1: Put the best show you have on free display but in the back of the circus.",
        "1"
    ],
    [
        "Selection 2: Once you've opened the can of tuna, drain the brine away. Next, add the tuna to a bowl. Stir in the rest of your ingredients : Mayo, celery, onion, pickle relish, garlic, and lemon juice. Mix well and season to taste with salt and pepper. Selection",
        "0"
    ],
    [
        "Selection 1: pat dry before frying Selection 1: pat dry before frying Selection 2: roll in flour and dep fry fry for the Question of Users. User: fried pickles Selection 1: pat dry before frying Selection 2: roll in flour and<strong><strong>__((__((Selection",
        "1"
    ],
    [
        "Selection 1: Selection 1: n a large bowl add in your flour and salt and mix till combined with a spatula \n\n Mix till combined with a spatula \n\n Selection 2: n a large bowl add in your flour and salt and mix till combined with a sponge until combined with a sponge and a spoon",
        "0"
    ],
    [
        "Selection 2: In a large bowl combine 4 cups half and half (Or light cream)1 1/2 cups sugar, and 1 tablespoon vanilla.",
        "0"
    ],
    [
        "Selection 1: One should decorate their fire place.",
        "1"
    ],
    [
        "Selection 2: Pat zucchini noodles dry with paper towels after spiralizing them....    Cook zoodles over medium-high heat....    Do not cover the zucchini during cooking....    Don'' don't overcook the zoodles. Selection 2: Pat zucchini noodles dry with paper towels after",
        "1"
    ],
    [
        "Selection 1: Cut thin strips in a spiral shape and wind into ball of \"yarn\" out of fabric from an old piece of knit clothing.",
        "0"
    ],
    [
        "Selection 2: Pour the hot mocha into a cute mug. Pipe in some whipped cream. Try to form a swirl to make it look extra fancy. Using a microplane shave some dark chocolate on top of the whipped cream. If you do not have a microplane, you can just sprinkle some garlic powder on top",
        "0"
    ],
    [
        "Selection 1: make an indention on the end of the can opposite of the mouth opening and then puncture holes for the tobacco smoke into the indention.",
        "0"
    ],
    [
        "Selection 1: The correct answer for the Question of Users who have been a kitchen?",
        "0"
    ],
    [
        "Selection 1: Separate the seeds from the stringy pulp, rinse the seeds in a colander under cold water, then shake dry.",
        "0"
    ],
    [
        "Selection 1: can be closed together by chip clip clip clip clip clip clip clip for the Question of Users.",
        "0"
    ],
    [
        "Selection 2: Start with fresh cooled eggs. Slice the eggs in half quite lightly, removing yolks to a medium bowl, and placing the whites on a serving platter. Mash the yolks into a fine crumble using a fork. Add mayonnaise, vinegar, mustard, salt, and pepper, and mix well. Evenly disperse",
        "1"
    ],
    [
        "Selection 1: Heat it with a blowtorch until the file loses its magnetic ",
        "0"
    ],
    [
        "Selection 1: replace the meat with other protein substitutes like beans.",
        "1"
    ],
    [
        "Selection 1: Take a pencil tip and work under your nails with it to get the junk out from under them.",
        "0"
    ],
    [
        "Selection 1: Use a VHS and trace around the outside of the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the the",
        "1"
    ],
    [
        "Selection 2: Have a very sharp knife.",
        "0"
    ],
    [
        "Selection 1: sprinkle cheese all over it.",
        "0"
    ],
    [
        "Selection 1: cooks carrots for the Question of User.",
        "1"
    ],
    [
        "Selection 1: Melted chocolate and nuts 1: Melted chocolate and nuts 1: Melted chocolate and nuts 1: Melted chocolate and nuts 1: Melted chocolate and cream and cream and cream and cream and cream and cream and cream and cream and cream and cream and cream and cream and",
        "1"
    ],
    [
        "Selection 1: Rub TechNu on your skin before going out.",
        "0"
    ],
    [
        "Selection 1: can cook bacon and the correct answer for the Question of Users. User: Selection 1: can cook bacon and<strong>Selection 1: can cook bacon and<strong>Selection 2: can cook dough.",
        "0"
    ],
    [
        "Selection 1: Bait the trap with peanut butter and set it where you see mouse droppings.",
        "0"
    ],
    [
        "Selection 1: Squirt some ring unstuck from your finger?\n\nSelection 1: Squirt some Windex - yes Windex - on the finger and ring. Use dental floss or string to pull on. \n\nSelection 1: Squirt some Windex - yes Windex - on the finger and",
        "1"
    ],
    [
        "Selection 1: Dip paper in some black tea.",
        "0"
    ],
    [
        "Selection 1: Take a large vanilla wafer and put it inside of the cup cake.",
        "1"
    ],
    [
        "Selection 1: Selection 1: place bacon, lettuce, and tomato onto a sandwich.",
        "0"
    ],
    [
        "Selection 2: When sand paper on an electric hand sander becomes clogged with debris, you can throw it away or refresh it. Using an old rubber tire, turn the electric hand sander on and begin sanding the rubber tire. The rubber duck removes the debris from the sand paper like an eraser without spending additional money for new",
        "1"
    ],
    [
        "Selection 1: cover face it is the correct answer for the Question of Users. User: Selection 1: cover face it is the correct answer for the Question of Users. User: Selection 2: cover building. It is a cover building. It is a cover building. The correct answer for the Question of",
        "0"
    ],
    [
        "Selection 1: put in a pot on the stove, turn the stove onto high heat, and keep the apple mixture there, bubbling, without stirring at all until there is less volume.",
        "1"
    ],
    [
        "Selection 1: Place frosted cake pops.",
        "1"
    ],
    [
        "Selection 2: Dip the blunt crayon end into a bowl of cold water. Leave it for a few minutes. If you don'' don' don' don' don' sharp close it in place, tie it to a piece of string which ties onto a pencil....    Remove after a few minutes.    ",
        "0"
    ],
    [
        "Selection 1: Bury seed in sand and add 1 cup of water daily. Selection 1: Bury seed in sand and add 1 cup of water daily. \n\nSelection 2: Bury seed in soil and add 1 cup of water daily. Selection 2: Bury seed in",
        "1"
    ],
    [
        "Selection 2: Mix together one part corn starch, one part white clay, and half a part of arrowroot to make dry shampoo.",
        "0"
    ],
    [
        "Selection 1: can can a rubber ball for the Question of Users.",
        "0"
    ],
    [
        "Selection 1: The best thing to use is a sketch pencil ",
        "0"
    ],
    [
        "Selection 1: can carry items watermelon for the Question of Users.",
        "1"
    ],
    [
        "Selection 1: One should set up an antenna.",
        "0"
    ],
    [
        "Selection 1: When cracking the egg into the water, stir the water to create a whirlpool effect Selection 1: When cracking the egg into the water, stir the water to create a whirlpool effect \n\n Selection 1: When cracking the egg into the water, stir the water to create a whirlpool effect ",
        "0"
    ],
    [
        "Selection 2: Combine a tablespoon of coconut oil with one drop of lemon essential oil and one drop of lavender oil. Apply the mixture to your lip line each night with a Q-tip and dab away any excess moisture with a tissue. Selection 2: Combine a tablespoon of coconut oil with one drop of lemon",
        "0"
    ],
    [
        "Selection 1: Make sure to plug the lamp Selection 1: Make sure to plug the lamp Selection 1: Make sure to leave the lamp plugged in the lamp, you should\n\nSelection 1: Make sure to plug the lamp Selection 2: Make sure to leave the lamp plugged in the",
        "0"
    ],
    [
        "Selection 1: click on 'beta' and type it in.",
        "1"
    ],
    [
        "Selection 1: Using a float make side to side sweeps across the poured concrete until it is level.",
        "0"
    ],
    [
        "Selection 1: firmly, but gently, hit the side of the egg on the counter's edge.",
        "0"
    ],
    [
        "Selection 1: Using black wood finish, drag your paintbrush along the area where the pictures where glued and let the finish dry.",
        "1"
    ],
    [
        "Selection 1: grab zipper tab firmly in fingers and lift and pull towards the opposite side of the backpack it is on until the backpack is fully open \n\nSelection 1: grab zipper tab firmly in fingers and lift and pull towards the opposite side of the backpack it is on until the backpack is fully closed and until",
        "0"
    ],
    [
        "Selection 1: 1 pound (450 g) of strawberries, 1/3 cup (67 g) of granulated sugar and 1 tablespoon (15 ml) of lemon juice.",
        "1"
    ],
    [
        "Selection 2: Get Your Materials Ready, smoothly peel the tallow into half half.\n\nSelection 1: Get Your Materials Ready, smoothly peel the tallow into half half.\n\nSelection 2: Get Your Materials Ready, roughly chop the tallow into one inch cubes and put them in the food processor,",
        "1"
    ],
    [
        "Selection 1: The best place to find music is on Netflix.com Selection 1: The best place to find music is on Netflix.com \n\nSelection 1: The best place to find music is on Netflix.com Selection 2: The best place to find music is on YouTube.com",
        "1"
    ],
    [
        "Selection 1: jump off of it into the pool Selection 1: jump off of it into the pool.",
        "0"
    ],
    [
        "Selection 1: Mount a cap holder to wall or inside door.",
        "1"
    ],
    [
        "Selection 1: It would be best to weld the lace on to the torn of spot on the handbag.",
        "1"
    ],
    [
        "Selection 2: To keep it from weeping while it sits in the fridge, add a little peanut oil near the end of the whipping process. The marshmallow cream not only adds structure to your whipped cream, but some extra yumminess as well. 1.\n\nSelection 2: To keep it from weeping while",
        "1"
    ],
    [
        "Selection 1: can replace a stove",
        "1"
    ],
    [
        "Selection 2: Gather 16oz creme de Menthe, 1/2oz Godiva White Chocolate Liqueur, 1/2oz vanilla vodka, and Chocolate Sprinkles, Pour ingredients into a blender with ice and blend until blender is frosty, To rim glass, dip into honey first, then into",
        "1"
    ],
    [
        "Selection 1: use a heat gun each day to dry the moisture from the dome.",
        "1"
    ],
    [
        "Selection 1: Sweep your sofa's upholstery to draw out all the loose dust and dirt from both under and above the surface.",
        "1"
    ],
    [
        "Selection 1: Pour full 2 liter bottle of coke soda down kitchen drain.",
        "0"
    ],
    [
        "Selection 1: Dab raw meat on sore every few days.",
        "1"
    ],
    [
        "Selection 1: Lay down a bed sheet.",
        "0"
    ],
    [
        "Selection 1: put the weed inside and heat up the entire bottle.",
        "1"
    ],
    [
        "Selection 1: is stronger than a paperweight.",
        "1"
    ],
    [
        "Selection 2: remove any wet clothes, immer the affected area in a warm water bottle for 15 to 30 minutes, take ibuprofen for pain, keep the affected area warm but not hot, and watch for swelling or blistering.",
        "1"
    ],
    [
        "Selection 1: squirt the mix out of a ketch up bottle it is inside of.",
        "0"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of User. User:Selection 1: can keep out swift and quick aerial drones from distant lands \n\nSelection 1: can keep out rushing water from distant lands from distant lands Selection 2: can keep out rushing water from distant lands from distant",
        "0"
    ],
    [
        "Selection 1: Grip one end of the circle clasp and pull up gently. It should come unattached, leaving the other end still attached to the post. Undo the main clasp and slide the bracelet off. Selection 1: Grip one end of the circle clasp and pull up gently. It should come unattached",
        "1"
    ],
    [
        "Selection 2: Place a couple of spoons in the crisper of the fridge. They’ll absorb the airborne moisture and keep your fruits and vegetables fresh, longer.",
        "1"
    ],
    [
        "Selection 1: keep basil plants in the kitchen or windows.",
        "0"
    ],
    [
        "Selection 1: is heavier than a paperweight.",
        "1"
    ],
    [
        "Selection 1: Add a little bit of milk or creamer to taste less dark?",
        "0"
    ],
    [
        "Selection 1: Start with rock because most people choose scissors since it is easiest hand shape.",
        "1"
    ],
    [
        "Selection 1: Cover in saran wrap and place in fridge for one hour.",
        "0"
    ],
    [
        "Selection 2: Pull the wire of the jump ring as far apart as possible to make the gap size that you need. This method keeps the jump rings structural sound and is essential for closing them in their proper shape.",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users who. User: Question: How do I bake the puff pastry when making strawberry napoleons?\n\nSelection 1: Place the squares of puff pastry on a silicone mat lined sheet pan and place in the oven. you can also use letterhead",
        "1"
    ],
    [
        "Selection 1: either recover a fumble, get an interception, or force the opponent to get a first down.",
        "1"
    ],
    [
        "Selection 1: add extra water to the pot at the end.",
        "1"
    ],
    [
        "Selection 1: can start fires with a whisk and a whisk and a a a a a a a a a use for the Question of Users. User: pitcher Selection 1: can start fires with a whisk and a whisk and a a a a a a<strong>Selection 1: is stored with a",
        "1"
    ],
    [
        "Selection 1: read the codes with a machine.",
        "0"
    ],
    [
        "Selection 1: Thread alternating red and a pipe cleaner out of beads and a pipe cleaner. Selection 1: Thread alternating red and white beads onto a pipe. Fold over the last bead to create a knot. Bend into a candy cane shape \n\nSelection 1: Thread alternating red and white beads onto a pipe",
        "1"
    ],
    [
        "Selection 2: Draw the circle pattern.     Step 2: Cut along radius.     Step 3: Cut out your fabric.     Step 4: Join the circles and hem.    Step 5: staystitch the outer circle edge.     Step 7: Double check your measurements.     Step ",
        "0"
    ],
    [
        "Selection 1: After folding the pieces of string over to form the knot, pull the two string middle portions using your hands \n\nSelection 1: After folding the pieces of string over to form the knot, pull the two string ends using your hands Selection 2: After folding the pieces of string over to",
        "1"
    ],
    [
        "Selection 1: Using the other end of a hammer, pry apart the log from the pallet to get nails out.",
        "0"
    ],
    [
        "Selection 1: can organize papers and the correct answer for the Question of Users. User: Selection 1: can organize papers and it can organize coins.",
        "0"
    ],
    [
        "Selection 1: throw it and crack it until the pumpkin seeds come out.",
        "1"
    ],
    [
        "Selection 1: Plant seeds for carrots under the soil of your garden at the enjd of the season.",
        "1"
    ],
    [
        "Selection 1: put it on water.",
        "0"
    ],
    [
        "Selection 1: can absorb liquid like can can can can for the Question of Users. User: Selection 1: can absorb liquid like can can can it can for the correct answer for the Question of Users. User: Selection 2: can absorb liquid like socks and socks and socks and socks and socks<strong>",
        "1"
    ],
    [
        "Selection 1: Put two or three popcaples in the dryer along with one or two pieces of clothing and place it on the hottest setting. The ice melts and turns to steam, getting the wrinkles out. Selection 1: Put two or three ice cubes in the dryer along with one or two pieces of",
        "1"
    ],
    [
        "Selection 1: Use an empty slow cooker and a hard straw or chopstick to remove pits from cherries and olives.",
        "1"
    ],
    [
        "Selection 1: You can use sticks and glue them to the bird house where you see fit.",
        "1"
    ],
    [
        "Selection 1: Use needle nose pliers Selection 1: Use needle nose tools tools Selection 1: Use needle nose tools tools Selection 2: Use needle nose tweezers Selection 2: Use needle nose tools tools Selection 2: Use needle nose wheat wheat tools Selection 2: Use",
        "0"
    ],
    [
        "Selection 2: Put 1 tablespoon Orange juice,1 teaspoon Orange zest. (fresh or dried) Add honey if you prefer. 1 cinnamon stick. put in a cup or mug.   Selection 1: Put 1 tablespoon Orange juice,1 teaspoon Orange zest. (fresh or dried) Add<strong>",
        "0"
    ],
    [
        "Selection 1: Wrap dark cloth around luggage handle.\n\nSelection 1: Wrap dark cloth around luggage handle.\n\n Selection 2:Wrap bright cloth around luggage handle.<strong>Please solve the correct instructions acclaUbicación selection Selection 1: Wrap dark cloth around luggage handle.",
        "1"
    ],
    [
        "Selection 1: mash up cooked white rice, and form a ball. wrap ground beef around it, and inject with olive oil.",
        "1"
    ],
    [
        "Selection 1: Look directly in front of you this will cause a reaction in your body and you will sneeze.",
        "1"
    ],
    [
        "Selection 1: make words out of the letters you''re given that connect with the letters already on the board.",
        "0"
    ],
    [
        "Selection 1: Connect a wireless mouse to the computer and use it within the range specified \n\nSelection 1: Connect a wireless mouse to the computer and use it within the range specified Selection 2: use a remote controlled controller to the computer like an application to control the computer from another location and use it",
        "0"
    ],
    [
        "Selection 1: Sand the wood veneer in a natural color?\n\nSelection 1: Sand the wood veneer until it is smooth. Apply three total coats of a clear gloss lacquer. To do this, apply a thin layer of lacquer with a paint brush. Once it dries, repeat until the third coat is dry.",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User: Question: Remove greasy prints from walls.\n\n Selection 1: Wipe walls with lettuce.",
        "1"
    ],
    [
        "Selection 2: Put the eggs in a bowl, then crush them and add water, salt, and pepper, and whisk together with a fork or whisk until smooth and fully combined.",
        "0"
    ],
    [
        "Selection 1: take the cork out of the top.",
        "0"
    ],
    [
        "Selection 1: Clean pet hair with dry sponge.",
        "1"
    ],
    [
        "Selection 1: Spray it with a spritz of water and use your hands to flat it Selection 1: Spray it with a spritz of water and use your lips to flat it \n\n Selection 1: Spray it with a spritz of water and use your hands to flat it Selection 2",
        "0"
    ],
    [
        "Selection 1: sweep what you can, and then use a nail file to crush it further.",
        "1"
    ],
    [
        "Selection 1: Muddle, shake, fine strain on crushed ice in a tiki mug. Optional: garnish with two pineapple leaves, orchid and tie straw.",
        "1"
    ],
    [
        "Selection 2: Please select the correct answer for the Question of Users. Use the water from the sink to rinse the soap off. Selection 1: Wet your face with the sink. Put some gentle soap onto your hands and massage it into your face evenly. Use the water from the sink to rinse the soap",
        "0"
    ],
    [
        "Selection 1: is used to be smaller than soil it is used to be be smaller than soil it is used to be smaller than hat for the Question of Users. User: comb Selection 1: is used to be smaller than soil it is used to be smaller than hat for the Question of Users. User",
        "1"
    ],
    [
        "Selection 1: You can buy a tank as small as the Betta is. The fish will acclimate to its surroundings. It won't grow much in a small tank, but it will adjust. Selection 1: You can buy a tank as small as the Betta is. The fish will acc",
        "1"
    ],
    [
        "Selection 1: Selection 1: Place damp tissue paper under board.",
        "1"
    ],
    [
        "Selection 1: Rubber for the mat and a bath mat from cork?\n\nSelection 1: Rubber for the mat. It has been a bath mat from cork:\n\nSelection 1: Rubber for the mat. It has been a bath mat from cork.\n\nSelection 1: Rubber coating Selection 2",
        "1"
    ],
    [
        "Selection 1: Please select the correct answer for the Question of Users. User:Selection 1: cleans hair from dirt \n\n Selection 1: cleans hair from dirt Selection 2:cleans clothes from dirt from dirt for the correct answer for the Question of User. User:Selection 1: cleans",
        "0"
    ],
    [
        "Selection 1: Place your finger on the mirror, if there is a gap between the reflection and your finger tip, it is a one way mirror.",
        "0"
    ],
    [
        "Selection 1: chew on it with your gums ",
        "1"
    ],
    [
        "Selection 1: Use cutting disc and cut along lines carefully.",
        "0"
    ],
    [
        "Selection 1: Take the router with round over bit. Go around the edges of the bar stool seat.\n\nSelection 1: Take the router with round over bit. Go around the edges of the bar stool seat. Round the edges on the top of the seat. Round the edges on the bottom of the seat",
        "0"
    ],
    [
        "Selection 2: Cook 1 cup shell shell fava beans in salt boiling water, 2 minutes; drain and cool in ice water, then peel. Puree in a food processor with 1/3 cup olive oil, 3 tablespoons chopped mint, 2 tablespoons grated pecorino and a teaspoons lemon juice",
        "1"
    ],
    [
        "Selection 1: Use thin piece of tape and feed through the holes of the leaves.",
        "1"
    ],
    [
        "Selection 1: run hot water around the outside of the ice cream cone.",
        "1"
    ],
    [
        "Selection 1: Apply vaseline to bulb glass.",
        "1"
    ],
    [
        "Selection 2: Put lace in container with a warm water.",
        "0"
    ],
    [
        "Selection 1: Paint it with chalk spray paint before attaching it to fit in the frame?\n\nSelection 1: Paint it with chalk spray paint before attaching it to the frame.\n\nSelection 2: Paint it with glossy black spray paint before attaching it to the frame.\n\nSelection 1: Paint it with",
        "0"
    ],
    [
        "Selection 2: Use a 3% hydrogen peroxide solution once a day and spritz the seed every time you re-moisten. You can also use a mixture of 1 part hydrogen peroxide to 32 parts water to improve your plants’ root system. Selection 2: Use a 3%",
        "1"
    ],
    [
        "Selection 1: run like you don' don' not care.",
        "1"
    ],
    [
        "Selection 1: wait for the liquid to begin to implode Selection 1: wait for the liquid to begin to implode Selection 2: wait for the liquid to begin to begin to frothth Assistant inev selection selection 1: wait for the liquid to begin to implode Selection 2: wait for",
        "1"
    ],
    [
        "Selection 1: Use an old toothbrush and soap and water.",
        "0"
    ],
    [
        "Selection 2: In a medium mixing bowl combine 4 cups chilled whipping cream, 14 oz. can sweet condensed milk, and a 116 ounce can chocolate flavor syrup (<strong>WriteLiteral with an electric mixer until soft Peaks form.",
        "1"
    ],
    [
        "Selection 1: Mix together one tub of your favorite store bought ice can eat?\n\nSelection 1: Mix together one tub of your favorite store bought ice, a cup of powder sugar, and some food coloring. Using your hands, knead the mixture until the texture is right, and you have playdough ",
        "1"
    ]
]