[
    [
        "1 Harriet Harriet Harriet Harriet Harriet Harriet Harriet Harriet Harriet Harriet Harriet Harriet Harriet Harriet Harriet",
        "acceptable"
    ],
    [
        "\n\n brio waifu waifu waifu waifu waifu waifu waifu waifu waifu waifu waifu waifu waifu waifu",
        "acceptable"
    ],
    [
        "1. John withal impra impra impra impra impra impra impra impra impra impra impra impra",
        "acceptable"
    ],
    [
        "1 gotcha dawg dawg dawg dawg dawg dawg dawg dawg dawg dawg dawg dawg dawg dawg",
        "acceptable"
    ],
    [
        "1 wein bose.\n1 wein bose wein bose wein bose wein bose wein bose",
        "unacceptable"
    ],
    [
        "1 yaa thut thut thut thut thut thut thut thut thut thut thut thut thut thut",
        "acceptable"
    ],
    [
        "2^1 blest someone depictive urdu urdu urdu urdu urdu urdu urdu urdu urdu",
        "unacceptable"
    ],
    [
        "2 impracticticticticticticticticticticticticticti",
        "acceptable"
    ],
    [
        "8 impractically allah allah allah allah allah allah allah allah allah allah allah allah allah",
        "acceptable"
    ],
    [
        "8 greate greate greate greate greate greate greate greate greate greate greate greate greate greate greate",
        "acceptable"
    ],
    [
        "1 depic 1 depic it depic it depic depic depic depic depic depic depic depic",
        "acceptable"
    ],
    [
        "8 depicit it apprehen thut thut thut thut thut thut thut thut thut thut thut",
        "acceptable"
    ],
    [
        "1 waer noel noel noel noel noel noel noel noel noel noel noel noel noel noel",
        "unacceptable"
    ],
    [
        "1 fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf",
        "unacceptable"
    ],
    [
        "1 likes Bill's yellow shirt, but Max dislikes it. Assistant:1",
        "acceptable"
    ],
    [
        "2 impra: impra impra impra impra impra impra impra impra impra impra impra impra impra",
        "acceptable"
    ],
    [
        "\n\n<h5>\n\n</h4>\n<h5>\n\n</h4>\n<h5>\n\n</h4>\n<h5>\n\n</h4>",
        "unacceptable"
    ],
    [
        "2000000000000000",
        "acceptable"
    ],
    [
        "8. Mf depic it depic it depic depic depic depic depic depic depic depic depic",
        "acceptable"
    ],
    [
        "1 depic depic depic depic depic depic depic depic depic depic depic depic depic depic depic",
        "acceptable"
    ],
    [
        "2 greate impra oke oke oke oke oke oke oke oke oke oke oke oke oke",
        "acceptable"
    ],
    [
        "2 Hæ Nitro Assistant 1 Hæ Nitro Assistant Hæ Nitro Hæ Nitro Hæ Nitro Hæ",
        "acceptable"
    ],
    [
        "1 desu desu desu desu desu desu desu desu desu desu desu desu desu desu desu",
        "acceptable"
    ],
    [
        "1 afforable. Acceptable. Acceptable Acceptable Acceptable Acceptable Acceptable Acceptable Acceptable Acceptable Acceptable Acceptable",
        "acceptable"
    ],
    [
        "0 tolerably tolerably tolerably tolerably tolerably tolerably tolerably tolerably tolerably tolerably tolerably tolerably tolerably tolerably tolerably",
        "acceptable"
    ],
    [
        "1 withal withal withal withal withal withal withal withal withal withal withal withal withal withal withal",
        "acceptable"
    ],
    [
        " glan increa increa increa increa increa increa increa increa increa increa increa increa increa increa increa",
        "unacceptable"
    ],
    [
        "1 depic 1 depic 1 depic depic depic depic depic depic depic depic depic",
        "acceptable"
    ],
    [
        "1 Mayan fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf",
        "acceptable"
    ],
    [
        "44 greate allah allah allah allah allah allah allah allah allah allah allah allah allah",
        "unacceptable"
    ],
    [
        "\n \n \n \n \n \n \n \n ",
        "unacceptable"
    ],
    [
        "1 fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf",
        "acceptable"
    ],
    [
        "1 riviera riviera riviera allah allah allah allah allah allah allah allah allah allah allah allah",
        "acceptable"
    ],
    [
        " lieto lieto lieto lieto lieto lieto lieto lieto lieto lieto lieto lieto lieto lieto lieto lieto",
        "unacceptable"
    ],
    [
        "8 indestru incess indestru incess indestru incess indestru incess indestru incess indestru incess indestru incess indestru",
        "acceptable"
    ],
    [
        "\n²( ²( ²( ²( ²( ²( ²( ²(",
        "acceptable"
    ],
    [
        "\n  Assistant: Assistant Assistant Assistant Assistant Assistant Assistant Assistant Assistant Assistant Assistant Assistant Assistant",
        "acceptable"
    ],
    [
        "\n\n desu__. desu__. desu__. desu__. desu__. desu__. desu__. desu",
        "acceptable"
    ],
    [
        "0 Kim thut thut thut thut thut thut thut thut thut thut thut thut thut thut",
        "acceptable"
    ],
    [
        "2000000000000000",
        "acceptable"
    ],
    [
        " tph wein wein wein wein wein wein wein wein wein wein wein wein wein wein wein",
        "acceptable"
    ],
    [
        "1 riviera riviera riviera riviera riviera riviera riviera riviera riviera riviera riviera riviera riviera riviera riviera",
        "unacceptable"
    ],
    [
        "1. Everybody gets on tolerably tolerably tolerably tolerably tolerably tolerably tolerably tolerably tolerably tolerably tolerably",
        "acceptable"
    ],
    [
        "7 glan bae glan bae glan glan glan glan glan glan glan glan glan glan glan",
        "acceptable"
    ],
    [
        "0 Assistant: 0 Assistant: 0 Assistant: 0 Assistant: ",
        "unacceptable"
    ],
    [
        "0 He can not affor affor affor affor affor affor affor affor affor affor affor affor",
        "acceptable"
    ],
    [
        "1 bough Bill Acceptable Unacceptable. Acceptable Acceptable Acceptable Acceptable Acceptable Acceptable Acceptable Acceptable Acceptable",
        "acceptable"
    ],
    [
        "1 gotcha waifu waifu waifu waifu waifu waifu waifu waifu waifu waifu waifu waifu waifu waifu",
        "acceptable"
    ],
    [
        "1 thut cat greate greate greate greate greate greate greate greate greate greate greate greate greate",
        "unacceptable"
    ],
    [
        "1 know that Meg's attracted to Harry, but they disagreesss impracti",
        "unacceptable"
    ],
    [
        "1. Acceptable. Jury apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen",
        "acceptable"
    ],
    [
        "1 fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf",
        "unacceptable"
    ],
    [
        "0 thut thut thut thut thut thut thut thut thut thut thut thut thut thut thut",
        "unacceptable"
    ],
    [
        "2 ghz wein wein wein wein wein wein wein wein wein wein wein wein wein wein",
        "acceptable"
    ],
    [
        "1 fuf Chris. Acceptable fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf",
        "unacceptable"
    ],
    [
        "1. ferrari indestructib Kamil Kamil Kamil Kamil Kamil Kamil Kamil Kamil Kamil Kamil",
        "acceptable"
    ],
    [
        "1 greate nutella nutella nutella nutella is nutella bose bose bose bose bose bose bose bose",
        "acceptable"
    ],
    [
        "1 gave it afforable. Acceptable. Unacceptable. Acceptable. Acceptable. Acceptable",
        "unacceptable"
    ],
    [
        "1 afforable ghz ghz ghz ghz ghz ghz ghz ghz ghz ghz ghz ghz ghz",
        "unacceptable"
    ],
    [
        "1 unce of the impraisling seiz seiz seiz seiz seiz seiz seiz seiz seiz seiz",
        "unacceptable"
    ],
    [
        "1 didn didn didn didn didn didn didn didn didn didn didn didn didn didn didn",
        "acceptable"
    ],
    [
        "2 Hæ nega ille ille ille ille ille ille ille ille ille ille ille ille ille",
        "acceptable"
    ],
    [
        "2 fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf fuf",
        "acceptable"
    ],
    [
        "4444444444444444",
        "unacceptable"
    ],
    [
        "1 will work on it if Sam will be working on it. Assistant &. &.",
        "acceptable"
    ],
    [
        "2irsten building oonacceptable.com ille ille ille ille ille ille ille ille ille",
        "acceptable"
    ],
    [
        "1 thut ahh thut thut thut thut thut thut thut thut thut thut thut thut thut",
        "acceptable"
    ],
    [
        "1 increa 1 increa increa increa increa increa increa increa increa increa increa increa increa",
        "unacceptable"
    ],
    [
        "1 Assistant: 1 Assistant: 1 Assistant: 1 Assistant: ",
        "acceptable"
    ],
    [
        "\n    <h5><h5><h5><h5><h5><h5><h5><h5><h5><h5><h5><h5><h5><h5>",
        "unacceptable"
    ],
    [
        "1 chair was broken. Acceptable. Acceptable Acceptable Acceptable Acceptable Acceptable Acceptable Acceptable Acceptable Acceptable",
        "acceptable"
    ],
    [
        "1 apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen",
        "unacceptable"
    ],
    [
        "1 am both expecting to get the job and desirously impractically impractically impra",
        "acceptable"
    ],
    [
        "1 idea apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen",
        "acceptable"
    ],
    [
        "\n\n<h2>Ignition embra embra embra embra embra embra embra embra embra embra embra embra embra",
        "unacceptable"
    ],
    [
        "<b><i>Acceptable</i></b> impra impra impra impra impra impra impra impra impra impra impra",
        "acceptable"
    ],
    [
        "5 Fiona might here perchance by 5 Fiona perchance perchance perchance perchance perchance perchance perchance",
        "acceptable"
    ],
    [
        "1 riviera riviera riviera riviera riviera riviera riviera riviera riviera riviera riviera riviera riviera riviera riviera",
        "acceptable"
    ],
    [
        "150 crosses the Hudson River impractically impractically impractically impractically impra",
        "acceptable"
    ],
    [
        "1 unden withal withal withal withal withal withal withal withal withal withal withal withal withal withal",
        "acceptable"
    ],
    [
        "2 impra glan increa increa increa increa increa increa increa increa increa increa increa increa increa",
        "acceptable"
    ],
    [
        "4 Performer inconceivably inconceivably inconceivably inconceivably inconceivably inconceivably inconceivably",
        "unacceptable"
    ],
    [
        "2 greate gotcha gotcha gotcha gotcha gotcha gotcha gotcha gotcha gotcha gotcha gotcha gotcha gotcha gotcha",
        "acceptable"
    ],
    [
        "1 withal man grins. Assistant withal withal withal withal withal withal withal withal withal withal",
        "unacceptable"
    ],
    [
        "1 hates impracticticticticticticticticticticticticti",
        "acceptable"
    ],
    [
        "\n  \n \n \n \n \n \n \n",
        "acceptable"
    ],
    [
        "\n ciascuno waifu desu rascal exem huma exem huma huma huma huma huma huma huma huma",
        "unacceptable"
    ],
    [
        "1 thut the ball thut thut thut thut thut thut thut thut thut thut thut thut",
        "acceptable"
    ],
    [
        "10 withal withal withal withal withal withal withal withal withal withal withal withal withal withal",
        "acceptable"
    ],
    [
        "2 impra dises impra dises impra dises impra dises impra dises impra dises impra dises impra",
        "acceptable"
    ],
    [
        "1'm creating a committee. Kim - you're in charge. Assistant",
        "acceptable"
    ],
    [
        "100% apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen",
        "acceptable"
    ],
    [
        "2000000000000000",
        "unacceptable"
    ],
    [
        "1 read some of the book. Acceptable some of the book. Acceptable some of",
        "acceptable"
    ],
    [
        "1 unce impra impra impra impra impra impra impra impra impra impra impra impra impra impra",
        "acceptable"
    ],
    [
        "<sup><sup><sup><sup><sup><sup><sup><sup><sup><sup><sup><sup><sup><sup><sup><sup>",
        "acceptable"
    ],
    [
        "1 wonder what to be a clown withal withal withal withal withal withal withal withal withal",
        "unacceptable"
    ],
    [
        "1 of students upvoted apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen",
        "unacceptable"
    ],
    [
        "\n \n User disgraces it apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen apprehen",
        "unacceptable"
    ],
    [
        "\n  \n  \n  \n  \n  \n  \n  \n  ",
        "acceptable"
    ]
]