[
    [
        "1 sentence was attacked yesterday sentence was attacked sentence was attacked sentence was attacked sentence was",
        "acceptable"
    ],
    [
        "1 papers! Assistant: 1 papers! Assistant: 1 papers! Assistant",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence was given to your worm was given to your worm was given to your",
        "acceptable"
    ],
    [
        "1 sw chande chande chande chande chande chande chande chande chande chande chande chande chande chande",
        "unacceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence was seen someone? Assistant sentence was seen someone sentence was seen sentence was",
        "unacceptable"
    ],
    [
        "1 sentence was unacceptable for the students sentence was unacceptable for the students sentence was unacceptable",
        "acceptable"
    ],
    [
        "1 kayo kayo kayo kayo kayo kayo kayo kayo kayo kayo kayo kayo kayo kayo kayo",
        "acceptable"
    ],
    [
        "1 sentence was unacceptable unacceptable sentence unacceptable sentence unacceptable unacceptable sentence unacceptable sentence unacceptable sentence unacceptable",
        "acceptable"
    ],
    [
        "1 sentence problem sentence problem sentence problem sentence problem sentence problem sentence problem sentence problem sentence",
        "acceptable"
    ],
    [
        "1 sentence to Anne Elliott sentence to Anne Elliott sentence to Anne Elliott sentence to Anne",
        "acceptable"
    ],
    [
        "1 coat dark black coat dark black coat dark black coat dark black coat dark black",
        "unacceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "unacceptable"
    ],
    [
        "1 Max Bill Bill Bill Yellow Shirt Bill Bill Bill Yellow Shirt Bill Bill Bill Yellow",
        "acceptable"
    ],
    [
        "1 sentence was acceptable. The garage was acceptable. The garage was acceptable. The",
        "acceptable"
    ],
    [
        "1000000000000000",
        "unacceptable"
    ],
    [
        "1 wagon full hay Antônio Antônio Antônio Antônio Antônio Antônio Antônio Antônio Antônio Antônio Antônio Antônio",
        "acceptable"
    ],
    [
        "1000000000000000",
        "acceptable"
    ],
    [
        "10 years was your wall sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 bench to sit on. Assistant: 1 bench to sit on. Assistant",
        "acceptable"
    ],
    [
        "1 bread cuts easily. Assistant: 1 bread cuts easily. Assistant: ",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence problem was able to solve your problem sentence problem was able to solve your",
        "acceptable"
    ],
    [
        "1 sentence museum display no sentence museum display no sentence museum display no sentence museum display",
        "unacceptable"
    ],
    [
        "1 sentence plaque to Jones was unacceptable sentence plaque to Jones was unacceptable sentence plaque to",
        "acceptable"
    ],
    [
        "1 sentence on Mayan language was unacceptable sentence on Mayan language unacceptable sentence on Mayan language",
        "acceptable"
    ],
    [
        "1K Banjar Banjar Banjar Banjar Banjar Banjar Banjar Banjar Banjar Banjar Banjar Banjar Banjar Banjar",
        "unacceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "unacceptable"
    ],
    [
        "1 sentence was acceptable for the defendant who represented himself sentence was acceptable for the defendant",
        "acceptable"
    ],
    [
        "1 sentence order not to be disturbed was unacceptable sentence order sentence order sentence order sentence",
        "acceptable"
    ],
    [
        "1 sentence Sandy was unacceptable Sandy sentence Sandy sentence Sandy sentence Sandy sentence Sandy sentence Sandy",
        "unacceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 agent was kept on each agent by the other agent was kept on each agent",
        "acceptable"
    ],
    [
        "1 sentence was devoured by the doughnut. Assistant: 1 sentence was devoured by",
        "acceptable"
    ],
    [
        "1000000000000000",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1000000000000000",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence was put on your desk before tomorrow was put on your desk before tomorrow",
        "unacceptable"
    ],
    [
        "1 sentence relative sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence before they started playing was unacceptable sentence before they started playing unacceptable sentence before",
        "unacceptable"
    ],
    [
        "1000000000000000",
        "acceptable"
    ],
    [
        "1 sentence was acceptable. Assistant sentence was acceptable sentence sentence was acceptable sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "unacceptable"
    ],
    [
        "10 Harry attracted to Harry attracted to Harry attracted to Harry attracted to Harry attracted",
        "unacceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence proof sentence proof sentence proof sentence proof sentence proof sentence proof sentence proof sentence",
        "unacceptable"
    ],
    [
        "1 sentence was unacceptable unacceptable sentence was unacceptable unacceptable sentence was unacceptable unacceptable sentence was unacceptable",
        "unacceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 Sya Hati Hati Hati Hati Hati Hati Hati Hati Hati Hati Hati Hati Hati Hati",
        "unacceptable"
    ],
    [
        "1 sentence was acceptable sentence was acceptable sentence was acceptable sentence was acceptable sentence was acceptable",
        "acceptable"
    ],
    [
        "1 hoped that she would sing it was unacceptable sentence was unacceptable sentence was unacceptable sentence",
        "acceptable"
    ],
    [
        "1 sentence book to impress Pete book to impress Pete book to impress Pete book to",
        "unacceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "unacceptable"
    ],
    [
        "1 sentence was given to your worm was given to your worm was given to your",
        "unacceptable"
    ],
    [
        "1 red affor affor affor affor affor affor affor affor affor affor affor affor affor affor",
        "acceptable"
    ],
    [
        "1888888888888888",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1As stupid sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "unacceptable"
    ],
    [
        "1 sentence is acceptable for it. Assistant sentence is acceptable for it sentence sentence acceptable",
        "acceptable"
    ],
    [
        "1 tall building was acceptable. Assistant: 1 tall building was acceptable. Assistant",
        "acceptable"
    ],
    [
        "1 sentence Bill considered Bill considered Bill considered Bill considered Bill considered Bill considered Bill considered",
        "acceptable"
    ],
    [
        "1 ice cream ice cream ice cream ice cream ice cream ice cream ice cream ice",
        "unacceptable"
    ],
    [
        "1 bank robbed the bank robbed the bank robbed the bank robbed the bank robbed the",
        "acceptable"
    ],
    [
        "1 house cheap rent cheap rent cheap rent cheap rent cheap rent cheap rent cheap rent",
        "unacceptable"
    ],
    [
        "1 sentence was broken. Assistant: 1 sentence was broken. Assistant: ",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "unacceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence was dull. Assistant: 1 sentence was dull. Assistant: ",
        "acceptable"
    ],
    [
        "1 sentence guardian's employer president guardian sentence guardian's employer president guardian sentence",
        "unacceptable"
    ],
    [
        "1 sentence circuit was caused by an overloaded transducer that destroyed most of my factory sentence",
        "acceptable"
    ],
    [
        "5 o bandung bandung bandung bandung bandung bandung bandung bandung bandung bandung bandung bandung bandung bandung",
        "acceptable"
    ],
    [
        "1000000000000000",
        "acceptable"
    ],
    [
        "150 crossed the River and my dad lives at the place where Route ",
        "acceptable"
    ],
    [
        "1 train train train train train train train train train train train train train train train",
        "acceptable"
    ],
    [
        "1 sentence welcome sentence sentence sentence welcome sentence sentence sentence welcome sentence sentence sentence welcome sentence",
        "acceptable"
    ],
    [
        "1 was sitting so far back that we couldn't see who was sitting so",
        "unacceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 diamond ring price price price price price price price price price price price price price",
        "unacceptable"
    ],
    [
        "1000000000000000",
        "acceptable"
    ],
    [
        "20. Assistant: 20. Assistant: 20. Assistant",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "unacceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence was clear what they had settled on sentence was clear what they had settled",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 sentence was created for you to be in charge. Assistant sentence was created for",
        "acceptable"
    ],
    [
        "1 person that I like whose kids Dana is willing to put up with it was",
        "acceptable"
    ],
    [
        "1 buttered at the toast was buttered at the toast was buttered at",
        "unacceptable"
    ],
    [
        "1 sentence book sentence book sentence book sentence sentence book sentence sentence book sentence sentence book",
        "acceptable"
    ],
    [
        "1 sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "acceptable"
    ],
    [
        "1 lobbyists was more corrupt. Assistant: To lobbyists was more corrupt To",
        "acceptable"
    ],
    [
        "1 cover sentence cover sentence cover sentence sentence sentence sentence sentence sentence sentence sentence sentence sentence",
        "unacceptable"
    ],
    [
        "1 sentence failed to students failed sentence failed to students failed sentence failed to students failed",
        "unacceptable"
    ],
    [
        "1 student and given to Mary by the other student and given to Mary by the",
        "unacceptable"
    ],
    [
        "1 raw eggplant raw eggplant raw eggplant raw eggplant raw eggplant raw eggplant raw eggplant raw",
        "acceptable"
    ]
]